[
  {
    "name": "Archeologia dei paesaggi appunti-part-2",
    "projectId": "Ql3OvQ_yRCPC",
    "fileName": "Archeologia dei paesaggi appunti.pdf",
    "content": "**Introduzione alla disciplina e nozione di paesaggio.** _Che cos’è il paesaggio?_ Nel linguaggio comune, “ **paesaggio** ” è sinonimo di **veduta** , cioè un pezzo di territorio nel nostro raggio visivo, e presuppone una **connotazione positiva, una dimensione edonistica e di evasione, spesso legata a rappresentazioni più o meno artistiche del passato di un determinato territorio**. Proprio questo edonismo ed evasione, infatti, è stata la **tematica** di alimentazione per tanti **artisti** che dipingevano vedute: l’arte, non a caso, ha proprio rappresentato un territorio fertile e ricco di tematiche legate al paesaggio, ma non è questa la nostra dimensione, poiché il paesaggio non è questo per l’archeologo. L’antropologo **Michael Jakob** , nella sua opera “ **il paesaggio** ”, riflette sull’idea di paesaggio a cavallo tra il luogo comune e quello che oggi percepisce la società e afferma che: “la nostra epoca è decisamente quella del paesaggio, almeno per quanto riguarda la sua riproduzione verbale ed iconica. Oggi il paesaggio è svelato, discusso, conservato e protetto, ed è ugualmente venduto e rivenduto. **Democratizzato** , appartiene ormai a tutti, mentre **nel passato era segno distintivo di un’élite** che si riconosceva nella condivisione di luoghi emblematici o nelle rappresentazioni artistiche.” Infatti chi si interessava al paesaggio, erano sicuramente i letterati, gli artisti, non di certo i soggetti di un basso rango sociale che doveva lavorare, in questo senso, appunto, era una “moda d’élite”. Oggi, come afferma Jakob, si è democratizzato, non a caso lo definisce “ **onnipaesaggio** ”, proprio perché citato e studiato da tutti, anche vari ambiti, compreso quello archeologico, e compare in ogni contesto e circostanza, _ma, chi usa questo termine, sa davvero cos’è un paesaggio? Come conservarlo e valorizzarlo?",
    "summary": "Introduzione alla disciplina e nozione di paesaggio",
    "size": 1853
  },
  {
    "name": "Archeologia dei paesaggi appunti-part-3",
    "projectId": "Ql3OvQ_yRCPC",
    "fileName": "Archeologia dei paesaggi appunti.pdf",
    "content": "_ Poiché **la valorizzazione e la conservazione si basano solo sulla conoscenza** , è solo in questo modo che possiamo definirci intenditori di paesaggi.\n\n- la **convenzione europea del paesaggio** , o **convenzione di Firenze** , stipulata nel 2000 da diversi     paesi del consiglio d’Europa, che **promuove al protezione, la gestione, la pianificazione del**     **paesaggio e la cooperazione internazionale sulle politiche del paesaggio**. Afferma, in merito     alla nozione di paesaggio, sulla base dell’art.1 comma a, che: “ **il paesaggio designa una**     **determinata parte di territorio, così come è percepita dalle popolazioni, il cui carattere**     **deriva dall’azione di fattori naturali e/o umani e dalle loro interrelazioni** .” Dunque, il     paesaggio designa una porzione di territorio, però **in base a come è percepita dalla popolazione**     **per via del risultato nato tra fattori naturali (ambiente) e uomo che creano tra loro**     **interrelazioni, cioè l’uomo partecipa al fattore natura, condiziona quello che la natura fa e**     **viceversa**. ",
    "summary": "Introduzione alla disciplina e nozione di paesaggio",
    "size": 1078
  },
  {
    "name": "Archeologia dei paesaggi appunti-part-4",
    "projectId": "Ql3OvQ_yRCPC",
    "fileName": "Archeologia dei paesaggi appunti.pdf",
    "content": "- La **Convenzione di Faro** , sottoscritta nel 2005, e ratificata anche dall’Italia solo qualche anno fa,     in cui gli stati firmatari concordano sul libero beneficio e sull’aumento della partecipazione al     patrimonio culturale dei popoli presenti all’interno dell’Unione Europa. Questa convenzione, in     merito al paesaggio, afferma che **è costituito da “tutti gli aspetti dell’ambiente che sono il**     **risultato dell’interazione nel corso del tempo fra le popolazioni e i luoghi** ”. La nozione di     base è la medesima della convenzione di Firenze, solo che aggiunge anche il concetto di     **“tempo”** : **il paesaggio, per essere costruito, ha bisogno del fattore uomo-natura, ma anche**     **di tempo, e per questo, inizia a nascere una visione “diacronica” del paesaggio** ( _diacronica_     _dal greco: dia=attraverso, cronos=tempo_ ). Tornando all’antropologo michael Jakobs, egli parla di paesaggio come il risultato del rapporto dinamico uomo-natura, e si permette di tradurre questa definizione in una **formula** per definire il paesaggio: **P=S+N** ( _P= paesaggio, S= soggetto inteso come individuo o collettività, e N=natura_ ). ",
    "summary": "Introduzione alla disciplina e nozione di paesaggio",
    "size": 1161
  },
  {
    "name": "Archeologia dei paesaggi appunti-part-5",
    "projectId": "Ql3OvQ_yRCPC",
    "fileName": "Archeologia dei paesaggi appunti.pdf",
    "content": "Sia S che N sono concetti, ovviamente, che **mutano nel tempo e nelle culture** , ma non muta soltanto la concezione di natura o di soggetto, ma anche quella di **soggettività** : **il concetto di paesaggio, infatti, è rappresentato anche dalla soggettività di quell’individuo, cioè dal proprio modo di percepirlo, e anche questa percezione cambia** : ad esempio, l’uomo classico greco vedeva nel paesaggio esterno alla città un mondo oscuro, selvaggio, misterioso, ignoto, di cui aver paura. Era considerato il “mondo della non civiltà”, il cosiddetto “mondo dei barbari”, ( _che in realtà oggi sappiamo avessero un proprio substrato culturale tale da essere considerati alla pari, ma un tempo non era così_ ). Dunque il paesaggio **cambia continuamente** , quindi è **dinamico** , ma anche **diacronico** perché **cambia nel tempo**. Un altro esempio di questo genere può riscontrarsi nella cosiddetta “Casa di Livia”, la moglie di Augusto a Prima Porta: le sue pareti sono interamente affrescate con rappresentazioni di giardini a dimensione naturale, con l’intenzione, tipica del terzo stile pompeiano, di sfondare la parete, dunque di viversi l’esterno stando dentro casa. C’è, però, una rappresentazione di questo “fuori” molto particolare: si hanno, infatti, 3 piani, il primo con un sentiero con dei fiori, come se fosse quello del giardino della casa, (ancora considerato una “zona sicura”), poi troviamo una seconda linea di vegetazione un po’ più alta e più scomposta, mentre nella terza linea troviamo una vegetazione di alto fusto intricata, dove predominano colori scuri e troviamo una fauna selvatica. Dunque, da ciò intendiamo **quanto la soggettività della percezione del paesaggio sia cambiata rispetto all’uomo moderno** , che lo considera, invece, come un momento di libertà, di svago, di evasione, e, **insieme al cambiamento della percezione cambia la natura, quindi è un continuo cambiamento, facendo nascere così non solo un rapporto dinamico, ma anche diacronico.",
    "summary": "Introduzione alla disciplina e nozione di paesaggio",
    "size": 1988
  },
  {
    "name": "Archeologia dei paesaggi appunti-part-6",
    "projectId": "Ql3OvQ_yRCPC",
    "fileName": "Archeologia dei paesaggi appunti.pdf",
    "content": "** Cercando banalmente sul web, in particolare su un dizionario online, troviamo le seguenti definizioni di paesaggio: **fr. paysage.\n\n1. aspetto di un luogo, di un territorio quando lo si abbraccia con lo sguardo: paesaggio     pittoresco, ridente, triste→ **accezione edonistica;** \n\n2. **geogr.** particolare conformazione di un territorio risultante dagli aspetti fisici, biologici e     antropici: paesaggio montano→ **accezione geografica;** \n\n3. dipinto, fotografia, ecc. che ha per soggetto vedute della realtà naturale, spec. Campestre →     **accezione artistica.** _Ma qual è quella reale_? In realtà, l’ordine dei 3 significati forse andrebbe invertito perché,     **storicamente, proprio come accezione di termine, prima nasce il paesaggio come genere**     **pittorico, poi è stato creato dalla geografia, fino ad entrare nell’uso del linguaggio comune**. Il     paesaggio come termine, infatti, è davvero tardo: fino al 500 non esisteva neanche, **venne inventato,**     **appunto, dai francesi, per indicare la tematica pittorica del paesaggio.** ",
    "summary": "Introduzione alla disciplina e nozione di paesaggio",
    "size": 1063
  },
  {
    "name": "Archeologia dei paesaggi appunti-part-7",
    "projectId": "Ql3OvQ_yRCPC",
    "fileName": "Archeologia dei paesaggi appunti.pdf",
    "content": "In una **fase di transizione** , troviamo il termine “ **paese** ” usato per indicare il paesaggio: la famosa opera “la tempesta”di Giorgione venne descritta da un anonimo cinquecentesco come “il paesetto in tela con la tempesta”, dunque **nella lingua italiana mancò il termine paesaggio per molto tempo**. Nelle lingue anglosassoni troviamo, invece, il termine olandese “landscap”, il termine tedesco “landschaft”, il termine inglese “landscape”, che **nei primi del 500 indicavano, anche in questo caso, il paesaggio pittorico, a cominciare dall’Olanda (non a caso, i primi artisti paesaggisti furono proprio i fiamminghi).** Secondo nuovamente l’antropologo Jakob, l’affermarsi del termine “ **landscap** ” permise di far nascere la **coscienza del paesaggio** , coscienza intesa come **percezione in senso puramente estetico ed artistico.** La **parola italiana di paesaggio** , come affermato precedentemente, deriva dal **termine francese** “ **paysage** ”, neologismo originato dal vocabolo “ **pays** ”, ovvero “ **terra o regione** ”, a sua volta derivante dal termine latino “ **pagus** ”, ovvero il “ **territorio rurale** ”, a sua volta derivante dal verbo latino “ **pangere** ”, ovvero il **termine utilizzato dagli agrimensori romani** , cioè coloro che suddividevano il territorio per costruire le città, che significa “ **conficcare paletti di confine** ”, quindi centuriare/costruire città/quartieri. Non a caso, il suffisso usato in italiano che è stato necessario aggiungere al termine pagus e pangere ovvero, “ **aggio** ”, si attribuisce proprio alle parole che vogliono significare **ripetizione, intermittenza**. Partendo dall’ **etimologia** , **l’accezione** , dunque, **è meramente geografica e spaziale** , solo dopo viene indicata la **coscienza** intesa come **percezione** in senso puramente **estetico ed artistico**.",
    "summary": "Introduzione alla disciplina e nozione di paesaggio",
    "size": 1850
  },
  {
    "name": "Archeologia dei paesaggi appunti-part-8",
    "projectId": "Ql3OvQ_yRCPC",
    "fileName": "Archeologia dei paesaggi appunti.pdf",
    "content": " Il termine di ‘paesaggio’ si riferisce ad una entità molto complessa, dinamica e diacronica nel tempo, che richiama la presenza in chiave storica dell’uomo sul territorio, in quanto agente di trasformazione dello spazio naturale e in quanto osservatore e interprete di quel prodotto dell’interazione tra natura e cultura. Il paesaggio diventa lo spazio geografico dove la storia umana si esplica in un rapporto di reciproco condizionamento con la natura. Il paesaggio è lo spazio naturale a cui si aggiunge l’attività umana, natura a cui si aggiunge cultura. Il paesaggio è il prodotto dell’interazione tra fattori naturali e fattori antropici. Il paesaggio è pertanto inteso quale palinsesto, prodotto delle trasformazioni intercorse nel corso dei vari periodi storici, oggetto di vita naturale e antropica, entità dinamica, viva nel tempo e in continua trasformazione. Il paesaggio diventa un vero contenitore di memoria, individuale e collettiva, in quanto reca le tracce della storia delle sue trasformazioni. Il ‘paesaggio’ però presuppone lo sguardo degli uomini nel leggere i luoghi, anche quelli esclusivamente naturali, e implica l’effettiva presenza delle comunità umane che ne sono condizionate e che lo hanno trasformato. Lo sguardo degli uomini può farne ‘arte’. Il paesaggio ha avuto un significato assai diverso sulla base dei contesti culturali diversi che lo ha generato. Come può essere definite dunque la disciplina di ‘Archeologia dei Paesaggi’ oggi? La disciplina che studia l’archeologia dei paesaggi accorda particolare rilevanza alle modifiche dei contesti territoriali e alle trasformazioni avvenute nei diversi periodi presi in esame fino ad oggi, dove il paesaggio contemporaneo diventa parte integrante e punto di partenza per le ricerche sui paesaggi antichi.",
    "summary": "Introduzione alla disciplina e nozione di paesaggio",
    "size": 1789
  },
  {
    "name": "Archeologia dei paesaggi appunti-part-9",
    "projectId": "Ql3OvQ_yRCPC",
    "fileName": "Archeologia dei paesaggi appunti.pdf",
    "content": " L’archeologia del paesaggio studia i contesti territoriali in una dimensione complessiva e in un’ottica diacronica, in un continuum di due dimensioni: quella dello spazio, in cui il paesaggio è visto come una superficie continua e multiforme, che porta i segni nella storia del suo uso e della sua occupazione, e quella del tempo, in cui è considerato come un prodotto delle continue e multiformi trasformazioni che sono progressivamente intervenute nella sinergia tra fattori naturali e culturali. La ricerca sui paesaggi pertanto riguarda tutte le attività umane, le capacità tecniche, la struttura sociale ed economica delle comunità, le risposte ai condizionamenti ambientali e le necessità culturali. Oggetto di studio però possono essere anche la materia vegetale, assetto dei terreni, sistemazioni idrauliche, piccole costruzioni, di cui si individuano i processi, i fenomeni dinamici, le trasformazioni avvenute nell’ambiente e nell’insediamento umano, strettamente interrelati.",
    "summary": "Introduzione alla disciplina e nozione di paesaggio",
    "size": 987
  },
  {
    "name": "Archeologia dei paesaggi appunti-part-10",
    "projectId": "Ql3OvQ_yRCPC",
    "fileName": "Archeologia dei paesaggi appunti.pdf",
    "content": "possono provenire da fonti estremamente eterogenee, vanno dai monumenti a semplici documenti, a labili tracce materiali («fossili guida»), lette per ricostruire a ritroso quali segni di cultura materiale, spezzoni di una storia continua, scene reali di un paesaggio molteplice e complesso da immaginare. Per questo si rende necessario un lavoro di équipe con geografi e specialisti delle Scienze della Terra, al fine di potere realizzare l’indagine archeologica e in senso stretto l’indagine ambientale. La ricognizione archeologica di superficie è considerata strumento principe dell’archeologia del paesaggio, in quanto ha come scopo il ritrovamento di tracce/segni, fonte di dati produttiva ed efficace, superando i danni conseguenti ad arature, modifiche del terreno dovute ad abuso edilizio o agricolo, grandi movimenti della terra. Oltre alla ricerca di concentrazioni di manufatti in superficie ci si interessa anche al materiale off-site accompagnando con riflessioni sul perché dell’assenza di materiale in superficie. L’archeologia del paesaggio effettua una ‘storia comparata’, mettendo a confronto modelli, dinamiche, tendenze, sviluppi su scala regionale in epoche diverse secondo un approccio diacronico. Il presupposto dell’Archeologia dei paesaggi NON è quello che nulla cambi, ma anzi al contrario indaga territori in continuo mutamento. Di qui l’accuratezza che bisogna avere consiste in una decisa coerenza e in un attento controllo della qualità nella raccolta e nell’archiviazione dei dati, così da essere in grado di effettuare affidabili e coerenti analisi, che conducano a confronti diacronici veritieri ed affidabili.",
    "summary": "Introduzione alla disciplina e nozione di paesaggio",
    "size": 1945
  },
  {
    "name": "Archeologia dei paesaggi appunti-part-11",
    "projectId": "Ql3OvQ_yRCPC",
    "fileName": "Archeologia dei paesaggi appunti.pdf",
    "content": "**Storia della disciplina.** La **costruzione di un metodo scientifico in archeologia** è stata il risultato di un **processo complesso** che affonda le sue radici nell' **Umanesimo** , movimento culturale del XIV-XVI secolo che si concentrava sulla riscoperta e valorizzazione dell'antichità classica. Questo periodo, che segue secoli di oscurantismo medievale, è incentrato sullo **studio dei testi antichi** e sull' **osservazione diretta del mondo naturale e storico. Gli umanisti iniziano a vedere il paesaggio non solo come un territorio da esplorare, ma come un contesto storico da analizzare. La lettura dei testi classici, infatti, portò gli umanisti a esplorare i paesaggi menzionati nelle opere antiche, poiché i testi non parlavano solo di eventi storici o figure famose, ma descrivevano anche ambienti naturali, città e strutture architettoniche. Gli umanisti erano interessati, dunque, a scoprire se nei luoghi descritti nei classici fosse rimasto qualcosa dell'antico. Questo interesse era alimentato dalla convinzione che la bellezza e la grandezza del passato potessero riflettersi ancora nel presente. Giovanni Boccaccio** , uno dei principali esponenti dell'Umanesimo, è tra i primi a mettere in pratica questa idea: non a caso il suo _“De montibus, silvis, fontibus, lacubus, fluminibus, stagnis seu paludibus et de nominibus maris liber”_ (scritta dopo il 1344), è un'opera che raccoglie informazioni dettagliate su vari luoghi, elementi geografici e caratteristiche del territorio, in cui elenca, appunto, elementi naturali legati alla letteratura classica. Boccaccio analizza 559 monti, 934 fiumi, e altri elementi geografici, evidenziando le difficoltà tecniche dovute agli errori di trascrizione (durante il processo di copia dei manoscritti antichi, i copisti potevano commettere errori) e alle lacune delle fonti antiche. Questo approccio segna un **primo tentativo di sistematizzare e catalogare la conoscenza del paesaggio. Biondo Flavio** , un altro importante umanista, contribuì significativamente alla disciplina archeologica con opere come _Italia Illustrata_. Questa opera **analizza la topografia e la storia di Roma** , utilizzando **fonti antiche** e l' **osservazione diretta dei resti archeologici**.",
    "summary": "Storia della disciplina",
    "size": 1938
  },
  {
    "name": "Archeologia dei paesaggi appunti-part-12",
    "projectId": "Ql3OvQ_yRCPC",
    "fileName": "Archeologia dei paesaggi appunti.pdf",
    "content": " Il suo primo lavoro, _De Roma Instaurata_ , pubblicato tra il 1444 e il 1446, rappresenta una delle **prime ricostruzioni sistematiche della topografia romana** , basandosi sia su **annotazioni storiche** che su **indagini archeologiche**. Biondo Flavio, attraverso il suo approccio multidisciplinare, gettò **le basi per una nuova comprensione della storia e del paesaggio** , sottolineando l' **importanza della geografia e dell'archeologia nella ricostruzione della storia**. In Inghilterra, **William Camden,** un importante antiquario, storico e geografo inglese, pubblicò _Britannia_ nel 1586, un'opera che analizzava la **geografia e la storia della Gran Bretagna**.",
    "summary": "Storia della disciplina",
    "size": 674
  },
  {
    "name": "Archeologia dei paesaggi appunti-part-13",
    "projectId": "Ql3OvQ_yRCPC",
    "fileName": "Archeologia dei paesaggi appunti.pdf",
    "content": "si distinse per la sua osservazione dei cosiddetti \" **crop marks** \", ovvero **segni visibili sulla vegetazione che indicano la presenza di strutture archeologiche sottostanti**. **Questa intuizione ha rappresentato una novità fondamentale per l'archeologia, poiché permetteva di identificare siti storici anche senza scavi** , anche se Camden subì critiche per la mancanza di mappe nel suo primo lavoro, ma nella sesta edizione del 1607, mappe realizzate da incisori olandesi furono incluse, arricchendo l'opera e migliorandone la fruibilità. **Philippus Cluverius** è un'altra figura di rilievo nell'ambito dell'archeologia del XVI secolo. Nel suo lavoro _Italia Antica_ , cercò di **ricostruire una visione unitaria del mondo antico utilizzando dati archeologici e filologici**. Cluverius si concentrò sulle fonti scritte per formulare la sua interpretazione storica e geografica, segnando un passo avanti verso un approccio più scientifico. **William Stukeley** , antiquario e uno dei fondatori dell'archeologia moderna, si dedicò a **documentare monumenti storici** , con particolare attenzione a **Stonehenge**. Nella sua opera _Itinerarium Curiosum_ , pubblicata nel 1724, raccolse resoconti dei suoi viaggi attraverso la Gran Bretagna, caratterizzandosi per il suo occhio attento ai dettagli. **Stukeley sostenne l'importanza di registrare accuratamente ciò che osservava per preservare la memoria storica** , ossia **mantenere viva la conoscenza e la comprensione delle tradizioni, delle pratiche e dei monumenti delle civiltà antiche**. Non a caso, **senza una documentazione precisa, molte informazioni sarebbero andate perdute nel tempo** , un concetto cruciale nell'archeologia.",
    "summary": "Storia della disciplina",
    "size": 1692
  },
  {
    "name": "Archeologia dei paesaggi appunti-part-14",
    "projectId": "Ql3OvQ_yRCPC",
    "fileName": "Archeologia dei paesaggi appunti.pdf",
    "content": " Le sue attività includevano **scavi** e **ricerche sul campo** , e sebbene attribuisse erroneamente alcune strutture ai druidi, senza evidenze storiche o archeologiche sufficienti per giustificare tale affermazione, fu tra i primi a **riconoscere l'allineamento di Stonehenge con i solstizi** , cioè aveva osservato che la disposizione delle pietre nel monumento era allineata con il sorgere e il tramontare del sole durante i solstizi d'estate e d'inverno, evidenziando la necessità di comprendere il contesto paesaggistico dei monumenti. L **'Italia** , in questo contesto, rimane per il momento **arretrata** e viene percepita come un paesaggio di rovine: infatti, **non produce grandi novità in merito all'archeologia del paesaggio, ma diventa oggetto di studi da parte di viaggiatori europei** (ricordiamo, in questo contesto, il fenomeno del **Grand Tour** , un viaggio culturale intrapreso dalla **nobiltà europea** che c **ontribuì a una maggiore attenzione per i resti archeologici** ) **che iniziano a scoprire la ricchezza dell'archeologia italiana.** Dalla fine del XVII secolo fino alla fine del XIX secolo, questi viaggiatori esplorano le civiltà antiche, provando la gioia di visitarle e l'emozione di descriverle. Il paesaggio delle rovine diventa così oggetto di schizzi e dipinti, oltre che di racconti che ci forniscono informazioni sui resti archeologici allora ancora visibili, molti dei quali oggi non esistono più. Tutto ciò fu incrementato nel XVIII secolo, che vide un crescente interesse per l'archeologia grazie alla riscoperta di città antiche come **Ercolano** e **Pompei** (1 738 1748), sepolte e conservate dall'eruzione del Vesuvio nel 79 d.C.",
    "summary": "Storia della disciplina",
    "size": 1676
  },
  {
    "name": "Archeologia dei paesaggi appunti-part-15",
    "projectId": "Ql3OvQ_yRCPC",
    "fileName": "Archeologia dei paesaggi appunti.pdf",
    "content": " Questi eventi stimolarono un rinnovato entusiasmo per lo studio dei monumenti e delle civiltà antiche: un esempio significativo fu **Giovan Battista Piranesi** , incisore e architetto, che realizzò una **serie di incisioni che esaltavano** , grazie anche alla tecnica del **chiaroscuro** , la **magnificenza dei monumenti romani** , contribuendo a **diffondere la conoscenza del patrimonio archeologico italiano**. La sua vasta attività incisoria racchiude circa mille **acqueforti** , quasi tutte di grande formato, raffiguranti, generalmente, appunto, i monumenti dell’antica Roma visti attraverso una **visione romantica e visionaria** , e sono, inoltre, molto **utili, per comprendere com’erano quei determinati monumenti in quella determinata epoca** (oltre, ovviamente, che per il valore artistico in sé).\n\n- Mostrare un territorio sulle mappe significava dimostrare il potere politico ed economico di     una nazione, rendendo visibile la sua grandezza. \n\n- La cartografia era essenziale per la pianificazione strategica e militare. Le nazioni potevano     utilizzare le mappe per progettare campagne militari e gestire le risorse. \n\n- Le rappresentazioni territoriali erano cruciali durante il periodo coloniale, poiché le potenze     europee si espandevano in nuove terre, reclamando e mappando i territori conquistati. \n\n- Le mappe contribuivano a creare un senso di identità nazionale, unendo popoli sotto un'unica     visione del proprio territorio e della propria cultura. \n\n- Le cartografie spesso includevano elementi storici e culturali, celebrando le conquiste e le     tradizioni della nazione, rafforzando il patriottismo. \n\n- Con il progresso delle tecnologie di rilevamento e misurazione, le mappe divennero più     precise e dettagliate, dimostrando il potere scientifico e ingegneristico delle nazioni. ",
    "summary": "Storia della disciplina",
    "size": 1827
  },
  {
    "name": "Archeologia dei paesaggi appunti-part-16",
    "projectId": "Ql3OvQ_yRCPC",
    "fileName": "Archeologia dei paesaggi appunti.pdf",
    "content": "- La rappresentazione del territorio era anche un segno di progresso nella conoscenza     geografica, evidenziando l'avanzamento delle esplorazioni e delle scoperte scientifiche. \n\n- Le mappe venivano utilizzate per promuovere ideologie politiche e sociali, mostrando la     potenza e il prestigio della nazione nel contesto internazionale. ",
    "summary": "Storia della disciplina",
    "size": 341
  },
  {
    "name": "Archeologia dei paesaggi appunti-part-17",
    "projectId": "Ql3OvQ_yRCPC",
    "fileName": "Archeologia dei paesaggi appunti.pdf",
    "content": "- La capacità di produrre mappe dettagliate era vista come un segno di civiltà e cultura,     influenzando le percezioni delle nazioni agli occhi degli altri. I progressi tecnologici permisero la realizzazione di mappe più accurate. I **fratelli Cassini** , ad esempio, crearono la _Carta Cassini_ , la prima carta geometrica del regno di Francia, basata su calcoli geometrici e matematici. La carta fu prodotta durante un periodo di crescente interesse per la geografia e la scienza, caratterizzato da esplorazioni e scoperte che segnavano il passaggio da una visione medievale a una più scientifica del mondo. La realizzazione della carta fu commissionata dal governo francese per migliorare la conoscenza del territorio, supportare l'amministrazione fiscale e militare e rafforzare la sovranità territoriale. I fratelli Cassini utilizzarono un metodo di triangolazione (una tecnica di rilevamento utilizzata in cartografia per determinare la posizione di punti sconosciuti sulla superficie terrestre. Si basa sul principio geometrico secondo cui, conoscendo la posizione di tre punti formanti un triangolo, è possibile calcolare le coordinate di un quarto punto) per misurare le distanze e creare la mappa, un approccio che combinava la geometria con l'osservazione sul campo. Questo permetteva di ottenere misurazioni più accurate rispetto alle pratiche precedenti. Utilizzarono strumenti di alta precisione, come teodoliti, per rilevare angoli e distanze, migliorando la qualità e l'accuratezza della rappresentazione cartografica. La Carta Cassini è nota per la sua grande precisione e per il livello di dettaglio, rappresentando non solo le linee di confine, ma anche i corsi d'acqua, le strade e le località, ed era di formato molto grande, spesso composta da diverse sezioni che, una volta unite, fornivano una visione complessiva del territorio.",
    "summary": "Storia della disciplina",
    "size": 1855
  },
  {
    "name": "Archeologia dei paesaggi appunti-part-18",
    "projectId": "Ql3OvQ_yRCPC",
    "fileName": "Archeologia dei paesaggi appunti.pdf",
    "content": " In Italia, i progressi cartografici iniziarono a farsi notare con opere riguardanti la Lombardia e il Regno di Napoli, come l'atlante geografico realizzato da **Rizzi Zannoni** del 1781, geografo e cartografo, noto per le sue opere dettagliate che riguardavano la rappresentazione geografica dell'Italia, in particolare delle regioni meridionali. L’atlante geografico, commissionato dal re Ferdinando IV di Borbone, includeva mappe dettagliate delle province del Regno di Napoli, presentando informazioni geografiche, topografiche e demografiche. Rizzi Zannoni utilizzò tecniche avanzate per il suo tempo, come la triangolazione e l'uso di strumenti di misurazione precisi, contribuendo così a migliorare la qualità della cartografia in Italia. Le sue mappe non solo rappresentavano i confini politici, ma includevano anche elementi naturali, strade, città e altre caratteristiche geografiche, rendendole estremamente utili per l'amministrazione e la pianificazione. Nel 1810, in Toscana, si attivò il **catasto geometrico o particellare** , un sistema che mirava a mappare il territorio in base a particelle, considerando anche le dimensioni sociali e agricole.",
    "summary": "Storia della disciplina",
    "size": 1163
  },
  {
    "name": "Archeologia dei paesaggi appunti-part-19",
    "projectId": "Ql3OvQ_yRCPC",
    "fileName": "Archeologia dei paesaggi appunti.pdf",
    "content": "Praticamente è un sistema di registrazione delle proprietà terriere e dei beni immobili, sviluppato nel XIX secolo ( **Geometrico** : Questo termine si riferisce all'uso di misurazioni precise e tecniche di rilevamento per rappresentare i terreni in modo accurato; **Particellare** : Indica che il catasto registra ogni singola “particella” di terreno, cioè ogni porzione di terra, anche molto piccola, in modo dettagliato). Questo approccio segnò l'inizio di una nuova era nella rappresentazione territoriale, con una maggiore attenzione ai dettagli locali e alla pianificazione territoriale. **Daniel Stoopendaal** è una figura significativa nel contesto della rappresentazione del paesaggio e dell’archeologia nel XVII secolo, specialmente per quanto riguarda l'Italia. Egli era un artista olandese, noto principalmente come incisore e pittore. Si trasferì in Italia, dove si dedicò a ritrarre i paesaggi e le rovine antiche, influenzato dalla cultura artistica e dall'architettura del tempo. È famoso per le sue incisioni che rappresentano, appunto, siti archeologici, rovine e paesaggi italiani. Le sue opere catturano l'atmosfera romantica delle rovine antiche, spesso enfatizzando la bellezza e la decadenza del patrimonio storico, caratterizzate, inoltre, da un alto livello di dettaglio, che permette di comprendere l'aspetto di edifici e paesaggi dell'epoca romana. Le opere di Stoopendaal hanno influenzato altri artisti e viaggiatori dell'epoca, contribuendo alla popolarità del Grand Tour, e alla riscoperta e valorizzazione del patrimonio archeologico italiano, documentando ciò che all'epoca era ancora visibile e di grande interesse. **XIX Secolo: L'Inizio dell'Archeologia di Campo→** Dopo le guerre napoleoniche, si assiste a un significativo sviluppo nell'ambito dell'archeologia, con l'emergere di nuove figure e istituzioni che contribuiscono al progresso della conoscenza archeologica.",
    "summary": "Storia della disciplina",
    "size": 1907
  },
  {
    "name": "Archeologia dei paesaggi appunti-part-20",
    "projectId": "Ql3OvQ_yRCPC",
    "fileName": "Archeologia dei paesaggi appunti.pdf",
    "content": " A Roma, nel 1829, viene fondato l'Istituto di Corrispondenza Archeologica, oggi conosciuto come Istituto Archeologico Germanico. Questa istituzione diventa una potenza nel campo dell'archeologia, fornendo un'importante risorsa per studiosi e ricercatori. La sua biblioteca conserva un'ampia raccolta di pubblicazioni internazionali, facilitando le ricerche archeologiche. Nella prima metà del XIX secolo, l'Istituto attrae un gruppo di studiosi che superano i limiti dello studio tradizionale, dedicandosi all'esplorazione archeologica del paesaggio. Durante questo periodo, si inizia a sviluppare lo studio della centuriazione, che rappresenta una delle basi dell'archeologia dei paesaggi antichi, in particolare romani. Attraverso l'analisi attenta dei resti delle divisioni romane, gli studiosi sono in grado di comprendere meglio le fonti storiche latine, come quelle di Niebuhr], e di approfondire le informazioni sui sistemi di organizzazione del territorio. Karl Ludwig Friedrich von Niebuhr (1776-1831) è stato un importante storico e archeologo tedesco, noto soprattutto per i suoi contributi alla comprensione della storia romana. Niebuhr è considerato uno dei fondatori della moderna storia antica, e il suo lavoro ha avuto un impatto significativo sulla metodologia storica. La sua opera principale, \"Storia di Roma\", pubblicata per la prima volta nel 1811, è un’analisi dettagliata della storia e delle istituzioni romane. Niebuhr ha esaminato le fonti antiche con un approccio critico, cercando di distinguere tra fatti storici e leggende, il che ha permesso una maggiore comprensione del contesto storico romano. Egli ha sottolineato l'importanza di analizzare criticamente le fonti storiche, riconoscendo che molte di esse erano influenzate da pregiudizi o inclinazioni che modificano la reale percezione, l'interpretazione e la rappresentazione di eventi storici, culture o gruppi sociali.",
    "summary": "Storia della disciplina",
    "size": 1907
  },
  {
    "name": "Archeologia dei paesaggi appunti-part-21",
    "projectId": "Ql3OvQ_yRCPC",
    "fileName": "Archeologia dei paesaggi appunti.pdf",
    "content": " Questo approccio critico ha ispirato generazioni di storici a trattare le fonti con maggiore cautela e rigore. La sua attenzione alle divisioni agrarie, come la centuriazione, ha contribuito a comprendere come gli antichi Romani organizzavano il territorio. Le divisioni agrarie romane erano sistemi di misurazione e distribuzione della terra, e lo studio di questi resti archeologici ha rivelato non solo l'economia agricola, ma anche l'organizzazione sociale e politica dell'epoca. In sostanza, Niebuhr ha posto le basi per una maggiore integrazione tra la storia e l'archeologia, suggerendo che lo studio dei resti materiali può fornire informazioni preziose per comprendere le fonti scritte. La sua ricerca ha dimostrato come le strutture agrarie potessero riflettere le pratiche e le istituzioni descritte nelle opere degli autori latini. Il suo lavoro ha aperto la strada a studi più sistematici della centuriazione e delle pratiche agrarie romane.",
    "summary": "Storia della disciplina",
    "size": 955
  },
  {
    "name": "Archeologia dei paesaggi appunti-part-22",
    "projectId": "Ql3OvQ_yRCPC",
    "fileName": "Archeologia dei paesaggi appunti.pdf",
    "content": "portando a una comprensione più profonda delle interazioni tra uomo e ambiente nell'antichità. Seguì Niebuhr l'archeologo tedesco **Falko Fable** , il quale indagò la zona di Cartagine, rilevando un reticolato nel terreno e riconoscendo, grazie alle fonti storiche, che si trattava di partizioni agricole di epoca romana. Questo studio evidenziò l'importanza delle divisioni agrarie nel comprendere l'organizzazione del territorio romano. Parallelamente, nel corso del XIX secolo, prosegue e si amplia lo sviluppo e il perfezionamento della cartografia, che era iniziato nel secolo precedente. La cartografia diventa uno strumento fondamentale per lo studio della centuriazione, consentendo una mappatura più precisa delle antiche divisioni territoriali. In questo contesto, ricordiamo anche **Pietro Kandler** , figura di rilievo nello studio della storia romana e nella toponomastica, ovvero lo studio dei nomi delle località. Le sue ricerche hanno contribuito a una migliore comprensione del rapporto tra il territorio e la sua nomenclatura, fornendo informazioni preziose sulle civiltà antiche. Attraverso l'analisi dei nomi, Kandler ha cercato di ricostruire la storia dei territori e delle popolazioni antiche e le sue ricerche hanno messo in evidenza come i nomi possano riflettere le caratteristiche geografiche, le pratiche agricole e le strutture sociali. Egli ha condotto ricerche sul campo, contribuendo alla documentazione e all'interpretazione dei siti archeologici in Italia. Le sue osservazioni hanno fornito una base per comprendere meglio l'organizzazione del territorio romano e le sue trasformazioni nel corso del tempo. Kandler, inoltre, ha cercato di integrare l'archeologia con la storia, sostenendo che lo studio delle evidenze materiali è essenziale per interpretare correttamente le fonti scritte. Questo approccio ha contribuito a una maggiore comprensione della relazione tra cultura, economia e ambiente nella Roma antica.",
    "summary": "Storia della disciplina",
    "size": 1951
  },
  {
    "name": "Archeologia dei paesaggi appunti-part-23",
    "projectId": "Ql3OvQ_yRCPC",
    "fileName": "Archeologia dei paesaggi appunti.pdf",
    "content": " **Archeologia dei Paesaggi nel XIX e XX Secolo→** Il XIX secolo segna l'inizio di importanti sviluppi nell'ambito dell'archeologia dei paesaggi, soprattutto con l'emergere di grandi scuole di pensiero, in particolare la **Landeskunde** tedesca, che può essere tradotta come \"storia regionale locale\". Questa disciplina è profondamente legata alla **geografia** e, nella sua applicazione allo studio di un territorio, si occupa della **storia economico-sociale e culturale**. Tali studi richiedono inevitabilmente la collaborazione di discipline affini come la geografia e la storia, evidenziando l'importanza dell'interdisciplinarità. Con il progredire degli studi, cresce la necessità di sviluppare **modelli geografici per confrontare i casi studio.** Tra i modelli più noti ci sono quelli di **Johann Heinrich von Thünen** , **Alfred Weber** e **Walter Christaller** , che hanno trovato applicazione anche in archeologia, specialmente nella **New Archaeology** , che si è diffusa principalmente nel XX secolo. **La Carta Archeologica d'Italia→** Un passo fondamentale in Italia è rappresentato dalla redazione della **Carta Archeologica d'Italia** , iniziata nel 1889 dal Ministero della Pubblica Istruzione, subito dopo l'Unità d'Italia. Sotto la direzione di **Giuseppe Fiorelli** , fondatore della rivista \"Notizie degli Scavi d'Antichità\", **la carta mira a rappresentare in scala 1:50.000 tutte le presenze archeologiche registrate sul territorio nazionale** , a partire dall'Etruria e dalla Sabina. La carta è composta da schede dettagliate e da una documentazione grafica che dimostra una spiccata sensibilità per il rilievo architettonico. Gli studiosi raccolsero una quantità così elevata di dati che la loro pubblicazione avvenne solo negli anni '70 del XX secolo.\n\n1. **Verifica sul campo** : Tutti i siti mappati e schedati devono essere esplorati direttamente, con     verifiche tramite fotografia aerea. ",
    "summary": "Storia della disciplina",
    "size": 1922
  },
  {
    "name": "Archeologia dei paesaggi appunti-part-24",
    "projectId": "Ql3OvQ_yRCPC",
    "fileName": "Archeologia dei paesaggi appunti.pdf",
    "content": "2. **Raccolta completa di dati** : Non si tratta solo di monumenti architettonici, ma anche di     materiali mobili e di ogni indizio che testimoni l'antichità dei luoghi. \n\n3. **Catalogo sistematico** : Creazione di schede numerate che localizzano le presenze     archeologiche su carte topografiche aggiornate. \n\n4. **Documentazione visiva** : Arricchimento del catalogo con fotografie e altri materiali grafici. **Evoluzione della Fotografia Aerea→** Già dagli anni '20, si assiste in **Inghilterra** e in **Francia** a una forte crescita nell'uso della fotografia aerea per l'indagine archeologica. In Italia, il progresso è stato ",
    "summary": "Storia della disciplina",
    "size": 635
  },
  {
    "name": "Archeologia dei paesaggi appunti-part-25",
    "projectId": "Ql3OvQ_yRCPC",
    "fileName": "Archeologia dei paesaggi appunti.pdf",
    "content": "rallentato da normative molto restrittive riguardo alle riprese aeree dovute al regime fascista, che governava l'Italia dal 1922 al 1943, e che esercitò un rigoroso controllo su molte aree della vita pubblica, inclusi i media e la divulgazione di informazioni: le fotografie aeree, infatti, erano considerate sensibili e potevano essere utilizzate per scopi militari o strategici. Solo alcune istituzioni, come le forze armate o gli enti governativi, avevano l'autorizzazione per effettuare voli aerei e scattare fotografie. Il ritardo nell'uso della fotografia aerea in Italia ha avuto un impatto significativo sulla ricerca archeologica. Senza l'accesso a queste tecnologie, gli archeologi hanno dovuto fare affidamento su metodi più tradizionali di indagine, come scavi manuali e studi topografici. Ciò ha limitato la capacità di mappare e comprendere i siti archeologici nel loro contesto più ampio. Solo all'inizio degli anni '50, i voli ripetuti su Spina da parte di **Nereo Alfieri** e **Vitale Valvassori** rappresentano un'eccezione a questo ritardo. Nel XX secolo, **Plinio Fraccaro** emerge come un innovatore significativo. Durante la \"Mostra Augustea della Romanità\" nel 1937, presenta ricerche sulla centuriazione e colonizzazione romana, utilizzando fotografie aeree e la carta archeologica in scala 1:25.000, con l'intento di tutelare il territorio. **La Forma Italiae e il Catasto Archeologico→** Dopo un lungo periodo di gestazione, nel 1923 la carta archeologica evolve nella **Forma Italiae** , che attualmente conta 44 volumi pubblicati e altri in preparazione. Questa iniziativa si basa su presupposti metodologici consolidati, adattati e sviluppati grazie all'esperienza di ricerca archeologica applicata. La finalità della Forma Italiae è la creazione di un vero e proprio **catasto archeologico** (un registro sistematico delle risorse archeologiche di un determinato territorio.",
    "summary": "Storia della disciplina",
    "size": 1904
  },
  {
    "name": "Archeologia dei paesaggi appunti-part-26",
    "projectId": "Ql3OvQ_yRCPC",
    "fileName": "Archeologia dei paesaggi appunti.pdf",
    "content": " La sua funzione principale è quella di mappare e catalogare i siti archeologici e le relative evidenze materiali, al fine di preservare e tutelare il patrimonio culturale). Tuttavia, esiste un limite nell'archeologia dei paesaggi: mentre la Forma Italiae si concentra sul catasto archeologico, l'archeologia dei paesaggi considera anche le interazioni tra fattori antropici e naturali. La geografia e la geomorfologia, essenziali per comprendere il contesto, non sono incluse nella Forma Italiae, rappresentando così una limitazione. **La New Archaeology→** Un passaggio fondamentale per l'evoluzione del metodo archeologico e per lo sviluppo dell'archeologia dei paesaggi è rappresentato dalla **New Archaeology** , conosciuta anche come **archeologia processuale**. Questo movimento, emerso in Nord America negli anni '60 del XX secolo, ha come **obiettivo** quello di rendere l'archeologia più scientifica, fondando la ricerca su teorie esplicite e metodi rigorosi. Piuttosto che limitarsi a descrivere i dati archeologici, la New Archaeology si propone di spiegare e interpretare tali dati, basandosi sulla fiducia nei principi del metodo scientifico. Due figure fondamentali della New Archaeology sono **Lewis Binford** e **David Clarke**. Binford, in particolare, ha promosso l'idea che l'archeologia debba abbracciare un approccio scientifico, cercando di **applicare modelli teorici universali alle diverse culture umane, suggerendo che i comportamenti umani possono essere compresi attraverso leggi generali**. Dunque, la new archaeology, nonostante la consapevolezza dello sfuggire al rigore logico dell’uomo, cerca di **obbligare e inquadrare questa materia in un metodo ed in una scientificità** (intesta come scienza stavolta),cioè si vogliono trovare dei **modelli/criteri scientifici applicabili a tutti gli uomini di tutte le epoche e realtà culturali, poiché si ipotizza che gli uomini potessero essere uguali in ogni tempo e in ogni spazio**.",
    "summary": "Storia della disciplina",
    "size": 1961
  },
  {
    "name": "Archeologia dei paesaggi appunti-part-27",
    "projectId": "Ql3OvQ_yRCPC",
    "fileName": "Archeologia dei paesaggi appunti.pdf",
    "content": "1. Tecnologie e Tecniche Quantitative: Introduzione di metodi statistici e informatici per     analizzare i dati archeologici. \n\n2. Concetto di Ecosistema: Utilizzo dell'ecosistema per comprendere le basi economiche e di     sussistenza delle società antiche. \n\n3. Analisi delle Culture come Sistemi: Studio delle culture come sistemi interconnessi,     comprendendo le dinamiche interne. \n\n4. Identificazione dei Processi di Funzionamento: Esame dei meccanismi attraverso cui le     culture operano. \n\n5. Formulazione di Ipotesi: Costruzione di modelli da verificare per interpretare i dati     archeologici. \n\n6. Interdisciplinarità: Derivazione di concetti e modelli da discipline come la geografia e     l'antropologia. \n\n7. Applicazione di Teorie: Utilizzo di sistemi teorici per guidare la ricerca archeologica. Da     questo modo di pensare essi traggono **3 leggi fondamentali scientifiche del comportamento**     **antropico per cui l’uomo è sempre uguale** : \n\n1. **la legge del minimo rischio** : fra diverse alternative possibili l’uomo tende a prendere la     decisione che presenta meno pericoli; \n\n2. **la legge del minimo sforzo** : le comunità umane tendono ad insediarsi in aree ricche di beni     naturali, a sfruttare razionalmente le risorse, a produrre invenzioni che mirano alla riduzione     del lavoro (come nel caso di oggi per la tecnologia, a cui arriviamo al punto 3) \n\n3. **la legge di proporzionalità diretta** : ad una maggiore complessità tecnologica corrisponde     un’organizzazione sociale più articolata. Queste leggi, sebbene intuitive, hanno sollevato interrogativi, specialmente da parte degli archeologi post-processuali. Critiche della New Archaeology L'archeologia post-processuale, che emerge negli anni '80, mette in discussione le assunzioni della New Archaeology, adottando un approccio più antropologico. Le critiche principali includono: ",
    "summary": "Storia della disciplina",
    "size": 1887
  },
  {
    "name": "Archeologia dei paesaggi appunti-part-28",
    "projectId": "Ql3OvQ_yRCPC",
    "fileName": "Archeologia dei paesaggi appunti.pdf",
    "content": "1. **Illusione di Leggi Universali** : La New Archaeology presuppone che le leggi del     comportamento umano possano essere applicate universalmente, ma non considerano le     variazioni culturali e situazionali. \n\n2. **Rigidità nelle Leggi** : L'eccessivo focus sulle leggi genera una visione rigida che non tiene     conto delle reazioni individuali e collettive alle condizioni ambientali. \n\n3. **Oggettività Illusoria** : L'archeologia non può essere considerata una scienza esatta; è     influenzata da ideologie e interpretazioni soggettive. \n\n4. **Culto Acritico della Scienza** : L'adozione acritica delle procedure scientifiche può limitare la     comprensione dei dati archeologici. In questo dibattito sulle interazioni tra uomo e ambiente si inserisce gradualmente l' **archeologia del paesaggio** , visto come un organismo vivente nel tempo. Con l'archeologia del paesaggio processuale, il paesaggio è considerato un prodotto sociale, mentre con quella post-processuale diventa un'esperienza soggettiva, ricca di significati e simboli. Il XX secolo è stato cruciale per la nascita dell'archeologia del paesaggio, in particolare nel secondo dopoguerra, quando si sono intrecciate le influenze della **Landeskunde** e della **New Archaeology**. In Italia, l'archeologia del paesaggio si è sviluppata come branca dell'archeologia moderna, focalizzandosi su: \n\n- **Siti** : Qualsiasi traccia di attività umana riconoscibile nel territorio, studiando tipologia,     dimensione e funzione. ",
    "summary": "Storia della disciplina",
    "size": 1498
  },
  {
    "name": "Archeologia dei paesaggi appunti-part-29",
    "projectId": "Ql3OvQ_yRCPC",
    "fileName": "Archeologia dei paesaggi appunti.pdf",
    "content": "- **Insediamenti** : Analisi della storia della presenza umana in una regione, con studi sulla     distribuzione spaziale dei siti e dei manufatti. Approcci e Metodologie L'analisi spaziale comprende la distribuzione dei siti e dei manufatti, mentre l'analisi intransito si concentra sulla struttura interna degli insediamenti, raccogliendo dati sistematici e intensivi. La riforma fondiaria del 1950 (una serie di interventi legislativi e amministrativi volti a redistribuire la terra e migliorare le condizioni agrarie nel paese, in particolare nelle regioni del Sud) ha profondamente influenzato queste ricerche, portando a un interesse rinnovato per il territorio italiano. ",
    "summary": "Storia della disciplina",
    "size": 678
  },
  {
    "name": "Archeologia dei paesaggi appunti-part-30",
    "projectId": "Ql3OvQ_yRCPC",
    "fileName": "Archeologia dei paesaggi appunti.pdf",
    "content": "Scuola Anglosassone, scuola Pavese, Scuola Romana: La prima scuola a svilupparsi in ambito di archeologia dei paesaggi è la scuola pavese, che negli anni ’50 trova figure di spicco come Plinio Fraccaro, Emilio Sereni e Emilio Gabba. Questa scuola pone un forte accento sull’uso critico delle fonti scritte antiche, considerate fondamentali per comprendere l’organizzazione del territorio. Emilio Gabba sostiene infatti che, per studiare l’organizzazione agrimensoria, le testimonianze scritte siano più utili delle sole tracce archeologiche, evidenziando l’importanza di integrare fonti diverse per ottenere una visione completa del paesaggio antico. Emilio Sereni, invece, valorizza il paesaggio come contenitore di memorie e segni culturali, vedendolo non solo come spazio fisico ma come luogo ricco di significati storici e culturali, secondo un approccio che unisce evidenze materiali e interpretazioni storiche. Successivamente, negli anni ’50 e ’60, si afferma la scuola anglosassone, rappresentata da WardPerkins, che introduce un metodo di ricerca sistematica su ampi territori. Il lavoro più noto è il South Etruria Survey, condotto a sud di Roma, che applica per la prima volta un approccio quantitativo e metodico alla rilevazione dei paesaggi antichi, ottenendo risultati tuttora rilevanti nella landscape archaeology. L’obiettivo principale della scuola anglosassone è comprendere i processi storici attraverso l’analisi del paesaggio e dei siti nel loro insieme, osservando continuità e trasformazioni nel tempo. Infine, nel dopoguerra, si sviluppa la Scuola Romana, guidata da Ferdinando Castagnoli, direttore dell’Istituto di Topografia Antica dell’Università di Roma. Castagnoli si concentra sullo studio della centuriazione romana, analizzando i rapporti tra sistemazione fondiaria, aspetti urbanistici e monumentali, con particolare attenzione al legame tra organizzazione politica e pianificazione del territorio. I suoi studi vengono poi proseguiti da Paolo Sommella.",
    "summary": "Storia della disciplina",
    "size": 1988
  },
  {
    "name": "Archeologia dei paesaggi appunti-part-31",
    "projectId": "Ql3OvQ_yRCPC",
    "fileName": "Archeologia dei paesaggi appunti.pdf",
    "content": " La Scuola Romana si avvale anche di contributi di altre discipline come epigrafia, numismatica e toponomastica per ricostruire in maniera integrata la struttura del paesaggio antico. In sintesi, tutte e tre le scuole condividono l’interesse per l’interazione tra uomo e ambiente e per la lettura del paesaggio come fonte di informazioni storiche. Tuttavia, si differenziano per l’approccio metodologico: la scuola pavese privilegia le fonti scritte e una lettura critica dei segni storici, la scuola anglosassone introduce un metodo sistematico e quantitativo di rilevazione sul territorio, mentre la Scuola Romana si concentra sull’analisi strutturale e planimetrica, come nel caso della centuriazione, e integra discipline ausiliarie per una ricostruzione completa del paesaggio antico.\n\n1. **Fotografia Aerea in Gran Bretagna** : La fotografia aerea è stata fondamentale per rivelare e     analizzare la relazione tra i monumenti della campagna e il contesto culturale circostante.     Questa tecnica ha permesso di osservare schemi e allineamenti invisibili da terra, rivelando     come le strutture archeologiche interagiscono con il paesaggio. \n\n2. **Diversità Topografica della Gran Bretagna** : La marcata diversità topografica del territorio     britannico ha facilitato la percezione delle distinzioni tra diversi tipi di monumenti     archeologici e le relative zone paesaggistiche. A differenza dell'Italia, che ha subito una forte     urbanizzazione, il paesaggio britannico ha mantenuto spazi aperti che hanno permesso uno     studio più chiaro delle relazioni spaziali. ",
    "summary": "Storia della disciplina",
    "size": 1586
  },
  {
    "name": "Archeologia dei paesaggi appunti-part-32",
    "projectId": "Ql3OvQ_yRCPC",
    "fileName": "Archeologia dei paesaggi appunti.pdf",
    "content": "3. **Rigoroso Metodo di Ricerca** : L'adozione di un approccio metodologico rigoroso è stata     cruciale. Questo ha incluso l'uso di tecniche di raccolta dati sistematica e l'analisi     interdisciplinare, combinando geografia, storia e archeologia. Libri come **\"Misurare la Terra: Centuriazioni e Coloni nel Mondo Romano\"** hanno contribuito a definire i contorni di questa disciplina. Questi testi affrontano come le pratiche di misurazione e divisione del territorio influenzassero la vita sociale ed economica nell'antichità. \n\nIn Italia, il dialogo tra le varie scuole di pensiero e metodologie ha portato alla creazione di riviste topografiche significative, tra cui: \n\n- **Atlante Tematico di Topografia Antica** : Si concentra su vari temi legati al paesaggio antico,     fornendo una risorsa preziosa per studiosi e ricercatori. \n\n- **Rivista di Topografia Antica** : Promuove studi di carattere storico-territoriale, incoraggiando     un approccio integrato tra archeologia e storia. \n\n- **Archeologia dei Paesaggi Medievali** : Focalizzata sullo studio dei paesaggi durante il     Medioevo, questa rivista esplora le trasformazioni avvenute nei territori. Sviluppo della Scuola Marchigiana Dalla scuola di Alfieri in ambito marchigiano, negli ultimi decenni si è sviluppata una nuova scuola di geografia e archeologia del paesaggio. Due figure rappresentative sono: \n\n- **Umberto Moscatelli** : Focalizzato sull'archeologia medievale, Moscatelli ha contribuito a     ricerche innovative in questo campo. - **Franco Perna** : Riconosciuto per il suo lavoro sul periodo classico, Perna ha collaborato con     vari studiosi per approfondire la comprensione dei paesaggi storici. ",
    "summary": "Storia della disciplina",
    "size": 1517
  },
  {
    "name": "Archeologia dei paesaggi appunti-part-33",
    "projectId": "Ql3OvQ_yRCPC",
    "fileName": "Archeologia dei paesaggi appunti.pdf",
    "content": "**Componenti Ambientali e Culturali del Paesaggio. Componenti ambientali** L'analisi delle componenti ambientali è fondamentale per l'archeologia del paesaggio, poiché le problematiche ambientali di un sito influenzano profondamente le dinamiche tra territorio e comunità umane. Il paesaggio è il risultato di un millenario rapporto tra natura e uomini, frutto di un intenso lavoro volto a modellare l'ambiente naturale in base alle necessità umane. Questo processo include attività come la modifica del terreno, la gestione delle risorse idriche e l'adattamento al clima e alla produttività del suolo. Le ricerche paleoambientali, che studiano le antiche condizioni del paesaggio, rappresentano uno degli strumenti più efficaci per interpretare le attività economiche e sociali del passato. Comprendere le risorse disponibili per le società umane permette di ottenere importanti informazioni non solo sulle attività stesse, ma anche sulle comunità che le hanno realizzate. **Archeologia Ambientale→** L'archeologia ambientale è un concetto relativamente moderno che emerge all'interno dell'approccio ecologico, il quale si concentra sullo studio delle relazioni tra piante, animali, e il loro contesto territoriale, inclusa l'interazione con l'uomo. Questo campo di studio si sviluppa nel XX secolo, ponendo l'accento sulla connessione tra l'essere umano e l'ambiente naturale, concepito come un insieme di risorse naturali utilizzate e sfruttate dall'uomo. Con la New Archaeology l’interesse per l’ambiente si accentua insieme all’interesse per l’agricoltura, pastorizia ecc, e tutto ciò che riguarda l’impatto dell’uomo sull’ambiente. Dallo studio paleoecologico, si ottengono dati ecologici fondamentali, noti come ecodati, che forniscono informazioni sulle condizioni ambientali del passato.",
    "summary": "Componenti Ambientali e Culturali del Paesaggio",
    "size": 1968
  },
  {
    "name": "Archeologia dei paesaggi appunti-part-34",
    "projectId": "Ql3OvQ_yRCPC",
    "fileName": "Archeologia dei paesaggi appunti.pdf",
    "content": "- **Paleobotanica** : analizza i resti vegetali antichi per comprendere la vegetazione e l'uso delle     risorse vegetali da parte delle società passate. \n\n- **Analisi pollinica** : studia i pollini conservati nei sedimenti per ricostruire le condizioni     climatiche e vegetazionali in epoche passate. \n\n- **Archeozoologia** : si occupa dello studio dei resti animali, fornendo informazioni     sull'allevamento, la caccia e le pratiche alimentari delle antiche comunità. ",
    "summary": "Componenti Ambientali e Culturali del Paesaggio",
    "size": 474
  },
  {
    "name": "Archeologia dei paesaggi appunti-part-35",
    "projectId": "Ql3OvQ_yRCPC",
    "fileName": "Archeologia dei paesaggi appunti.pdf",
    "content": "- **Paleoclima** : analizza i cambiamenti climatici nel tempo, aiutando a comprendere come questi     abbiano influenzato le scelte umane e le dinamiche insediative. Queste discipline, integrate tra loro, offrono una visione complessiva delle interazioni tra l'uomo e l'ambiente, contribuendo a una migliore comprensione dei processi sociali, economici e culturali che hanno modellato il paesaggio nel corso della storia. **Geoarcheologia→** Quando si parla di paleoambiente, è fondamentale considerare la geoarcheologia, una disciplina che permette di indagare il paleoambiente attraverso l'analisi geomorfologica del territorio (l'analisi geomorfologica del territorio è lo studio delle forme del terreno e dei processi che le hanno create e modificate nel tempo. Si occupa di comprendere come fattori naturali, come l'erosione, la sedimentazione e l'attività tectonica, abbiano influenzato il paesaggio. Questo tipo di analisi è fondamentale per ricostruire la storia ambientale di un'area, valutare i cambiamenti nel tempo e comprendere le interazioni tra l'uomo e l'ambiente. In archeologia, aiuta a collocare i resti umani e le strutture nel contesto geomorfologico, rivelando informazioni cruciali sulle modalità di insediamento e sfruttamento del territorio) All'interno dell'archeologia ambientale, la geoarcheologia riveste un ruolo cruciale, poiché si occupa dello studio dei resti organici e delle modificazioni naturali, non limitandosi ai fossili, ma includendo tutto ciò che la natura ha influenzato nel corso del tempo. Oggi, la geoarcheologia è riconosciuta come una disciplina autonoma, che integra metodologie e approcci delle scienze geologiche con la ricerca archeologica. Questo connubio mira a collocare le testimonianze materiali del passato all'interno dei contesti ambientali, permettendo una comprensione più profonda delle interazioni tra uomo e natura.",
    "summary": "Componenti Ambientali e Culturali del Paesaggio",
    "size": 1881
  },
  {
    "name": "Archeologia dei paesaggi appunti-part-36",
    "projectId": "Ql3OvQ_yRCPC",
    "fileName": "Archeologia dei paesaggi appunti.pdf",
    "content": " La geoarcheologia è strettamente correlata agli studi di geomorfologia, poiché si concentra sulla ricostruzione dei processi che hanno creato e modellato le forme del rilievo, sia a scala regionale che in dettagli più fini. Questi studi sono legati all'analisi paleoidrologica e ai processi di erosione, fornendo informazioni preziose su come il paesaggio si sia trasformato nel tempo. **Strumenti e Tecniche nella Geoarcheologia→** Tra gli strumenti utilizzati nella geoarcheologia, i carotaggi rivestono un ruolo fondamentale. Un carotaggio è un attrezzo conico allungato in metallo, dotato di una spirale tagliente, che consente di prelevare campioni di terreno a grande profondità. La parte laterale del carotaggio presenta una finestra aperta che permette l'ingresso del suolo mentre l'attrezzo scende. Quando si estrae il carotaggio, è possibile ottenere una sezione stratigrafica degli strati di terreno, che offre una visione chiara della sequenza di deposizione e dei materiali presenti. Questo metodo consente ai geologi di analizzare profondità significative senza la necessità di costosi e ampi scavi, fornendo una stratigrafia dettagliata che aiuta nella datazione e nella comprensione dei contesti archeologici. In aggiunta ai carotaggi, esistono tecniche di prospezione non invasive, come le geoprospezioni, la magnetometria, la fotografia aerea e satellitare. Questi metodi permettono di esplorare il sottosuolo senza alterarne la composizione, facilitando l'identificazione di aree di interesse archeologico e la mappatura dei cambiamenti ambientali. Un'altra metodologia importante è la microstratigrafia, che analizza strati di terreno su scala molto fine, permettendo di studiare le variazioni microscopiche nel suolo e nei materiali archeologici. Questo approccio fornisce informazioni preziose sulle pratiche di deposizione e sull'uso delle risorse da parte delle comunità antiche.",
    "summary": "Componenti Ambientali e Culturali del Paesaggio",
    "size": 1904
  },
  {
    "name": "Archeologia dei paesaggi appunti-part-37",
    "projectId": "Ql3OvQ_yRCPC",
    "fileName": "Archeologia dei paesaggi appunti.pdf",
    "content": "- **Interpretazione dei Dati Tafonomici** : I tafonomi si occupano dello studio dei processi di     trasformazione della materia organica dopo la morte degli organismi, inclusi quelli che     portano alla formazione di fossili. I geologi sono in grado di analizzare questi processi,     fornendo informazioni utili su come i materiali organici si sono trasformati e sono stati     conservati nel tempo, in contrasto con l'archeologo, che può focalizzarsi più sulla raccolta e     analisi dei manufatti. \n\n- **Interpretazione del Dato Archeologico nel Contesto Paleoambientale** : La geoarcheologia     aiuta gli archeologi a collocare i dati archeologici all'interno del contesto paleoambientale,     permettendo di interpretare il significato dei ritrovamenti in relazione alle condizioni     ecologiche e climatiche del passato. Questa sinergia tra geologia e archeologia arricchisce la     comprensione delle interazioni tra le società umane e il loro ambiente. **Componenti Culturali del Paesaggio.** Un paesaggio antropico, cioè modificato dall'intervento umano, è caratterizzato da un insieme di componenti che riflettono i diversi usi e pratiche delle comunità umane sulla superficie naturale di un determinato territorio. Questi elementi sono profondamente contestualizzati e possono variare notevolmente nel tempo e nello spazio. La peculiarità di un paesaggio culturale deriva, pertanto, dagli aspetti quantitativi e qualitativi delle sue componenti. Le molteplici combinazioni di elementi possono essere raggruppate per motivi pratici in categorie, definite “dimensioni del paesaggio”. Ad esempio, se in una ricognizione si rinvengono solo strumenti agricoli, è improbabile attribuire quel contesto culturale a una città o a un'area sacra; piuttosto, il sito sarà classificato come di dimensione rustica o agricola. Le tipologie delle dimensioni del paesaggio includono: ",
    "summary": "Componenti Ambientali e Culturali del Paesaggio",
    "size": 1882
  },
  {
    "name": "Archeologia dei paesaggi appunti-part-38",
    "projectId": "Ql3OvQ_yRCPC",
    "fileName": "Archeologia dei paesaggi appunti.pdf",
    "content": "- **Dimensioni Rurali** : Riferite ad aree agricole, comprendono pratiche di coltivazione, sistemi     irrigui e strutture legate alla produzione alimentare. \n\n- **Dimensioni Urbane** : Includono le caratteristiche delle città e dei centri abitati, come     l’architettura, le infrastrutture e l’organizzazione sociale. \n\n- **Dimensioni Sacre** : Riguardano luoghi di culto, santuari e altre manifestazioni religiose, che     riflettono le credenze e i riti delle comunità. \n\n- **Dimensioni Funerarie** : Comprendono siti e strutture legate alla sepoltura e alle pratiche     funerarie, che offrono spunti sulla vita e le credenze delle popolazioni passate. \n\n- **Dimensioni della Produzione** : Si riferiscono a spazi dedicati alla produzione industriale o     artigianale, come laboratori e manifatture. \n\n- **Dimensioni Fortificate** : Includono strutture difensive, come castelli e mura, che     testimoniano le necessità di sicurezza delle comunità. \n\n- **Dimensioni Montane o Marginali** : Riguardano territori caratterizzati da altitudini elevate o     condizioni ambientali difficili, spesso legati a pratiche di sussistenza particolari. \n\n- **Dimensioni Pastorali** : Si riferiscono a spazi utilizzati per l’allevamento di animali e per la     pastorizia, che influenzano le pratiche culturali e le strutture insediative. \n\n- **Dimensioni Mentali o della Memoria** : Riguardano i paesaggi che hanno un valore     simbolico o culturale per una comunità, riflettendo storie, miti e identità collettive. Queste categorie offrono un framework utile per comprendere come le diverse pratiche culturali si esprimano nel paesaggio. Attraverso l’analisi delle componenti culturali, gli archeologi e i geografi possono interpretare le dinamiche sociali, economiche e ambientali delle comunità nel tempo, rivelando la complessità delle interazioni tra uomo e natura. ",
    "summary": "Componenti Ambientali e Culturali del Paesaggio",
    "size": 1865
  },
  {
    "name": "Archeologia dei paesaggi appunti-part-39",
    "projectId": "Ql3OvQ_yRCPC",
    "fileName": "Archeologia dei paesaggi appunti.pdf",
    "content": "1. **Paesaggio Rurale→** La dimensione della ruralità rappresenta una componente fondamentale     nello studio del paesaggio, in particolare in contesti caratterizzati da vaste distese di     campagna. Le società antiche erano prevalentemente agro-pastorali, e questa condizione è     perdurata fino al boom economico del XIX secolo. Senza la produzione agricola delle \n\ncampagne, che alimentava le popolazioni locali, le culture mediterranee non avrebbero mai raggiunto i livelli di potere e raffinatezza conquistati. Lo studio dei paesaggi rurali si concentra sul ruolo economico e sociale che la campagna ha svolto nello sviluppo delle comunità umane. La campagna è stata il primordiale spazio di sussistenza per l'uomo; infatti, tutti hanno bisogno dei prodotti agricoli. Anche i ceti sociali che non lavoravano direttamente la terra dovevano stabilire relazioni con le aree rurali per accedere ai beni alimentari. Attraverso l'analisi dei paesaggi rurali, si possono ottenere informazioni su vari aspetti, tra cui: **Densità Abitativa** : Studio della distribuzione delle popolazioni nelle aree rurali e dei modelli di insediamento, come capanne e villaggi. \n\n**- Tipologie di Insediamento** : Analisi delle strutture abitative e delle organizzazioni sociali, evidenziando come la disposizione degli insediamenti rispondesse a esigenze economiche e di difesa. \n\n**- Modalità di Sfruttamento del Territorio** : Comprendere come gli esseri umani hanno utilizzato il territorio nel tempo, quali tecniche agricole e strumenti impiegavano e come le innovazioni tecnologiche influenzavano le pratiche agricole. ",
    "summary": "Componenti Ambientali e Culturali del Paesaggio",
    "size": 1610
  },
  {
    "name": "Archeologia dei paesaggi appunti-part-40",
    "projectId": "Ql3OvQ_yRCPC",
    "fileName": "Archeologia dei paesaggi appunti.pdf",
    "content": "**- Relazioni tra Territorio e Città** : Investigare come le aree rurali interagivano con le città. Anche i ceti sociali non agricoli dipendevano dai prodotti delle campagne, quindi è essenziale capire come avvenissero questi scambi e le modalità di commercio. Da queste osservazioni emergono considerazioni più ampie che abbracciano dinamiche economiche, sociali, culturali e militari. Ad esempio, si può analizzare come le strutture di potere economico, come i grandi latifondisti, influenzassero le dinamiche politiche e sociali. La comprensione delle organizzazioni familiari e delle dinamiche regionali, insieme ai regimi di proprietà vigenti, offre ulteriori spunti per esplorare le interazioni tra le diverse classi sociali e il loro impatto sulla vita rurale. In sintesi, lo studio dei paesaggi rurali non solo rivela l’importanza dell’agricoltura e della pastorizia nella storia umana, ma anche come questi elementi siano stati fondamentali per le strutture sociali e culturali delle comunità nel tempo. ",
    "summary": "Componenti Ambientali e Culturali del Paesaggio",
    "size": 1013
  },
  {
    "name": "Archeologia dei paesaggi appunti-part-41",
    "projectId": "Ql3OvQ_yRCPC",
    "fileName": "Archeologia dei paesaggi appunti.pdf",
    "content": "2. **Dimensione Protourbana e Urbana→** La dimensione urbana si riferisce a spazi in cui una     grande quantità di persone vive insieme, come le città. Questi luoghi offrono una vasta     gamma di informazioni sulla vita sociale, economica e culturale delle comunità che vi     abitano. Al contrario, la dimensione protourbana è quella fase che precede la formalizzazione     come città: si tratta di agglomerati, come villaggi o borghi, che non possiedono ancora le     caratteristiche urbanistiche tipiche delle città, ma che iniziano a mostrare segni di densità     abitativa e organizzazione sociale. Il paesaggio urbano, o \"cityscape\", è composto da una varietà di elementi, e l'archeologia dei paesaggi studia la sua organizzazione interna, esplorando la suddivisione in aree funzionali (come piazze, aree residenziali e spazi sacri) e il loro evolversi nel tempo. Questa analisi diacronica permette di comprendere come le città si siano trasformate in risposta a cambiamenti sociali, economici e culturali. Un elemento cruciale da considerare è il **suburbium** , ovvero il territorio che circonda la città. L’analisi del suburbio non solo aiuta a definire i confini fisici della città, ma offre anche spunti sulle relazioni tra il centro urbano e l’ambiente circostante. In questo contesto, si introduce la questione dello “stato mentale” legato ai confini. Il suburbio permette alle comunità di delineare mentalmente delle frontiere, che possono essere sia fisiche che soggettive. Ad esempio, gli agglomerati abitativi al di fuori delle mura cittadine possono sfumare la percezione di cosa significhi appartenere a una città, rendendo il concetto di confine più labile. Il suburbio, come entità territoriale con confini fluidi, si manifesta in modi diversi nel corso della storia, evidenziando il rapporto dinamico tra città e campagna. Questo spazio intermedio assume spesso forme multiformi e variabili, adattandosi alle necessità delle popolazioni e alle trasformazioni socio-economiche.",
    "summary": "Componenti Ambientali e Culturali del Paesaggio",
    "size": 2000
  },
  {
    "name": "Archeologia dei paesaggi appunti-part-42",
    "projectId": "Ql3OvQ_yRCPC",
    "fileName": "Archeologia dei paesaggi appunti.pdf",
    "content": " Inoltre, il suburbio è spesso legato all'“archeologia dei rifiuti”, come nel caso di Monte Testaccio a Roma, dove gli scarti della produzione e del consumo umano forniscono importanti indizi sulla vita quotidiana delle comunità.\n\npratiche economiche, ma anche le interazioni sociali e culturali che si svolgevano tra il centro urbano e le aree periferiche. In sintesi, lo studio delle dimensioni protourbana e urbana, insieme all'analisi del suburbio, offre una comprensione più completa delle dinamiche insediative, delle relazioni sociali e delle pratiche culturali nel contesto storico delle città e delle loro periferie. ",
    "summary": "Componenti Ambientali e Culturali del Paesaggio",
    "size": 626
  },
  {
    "name": "Archeologia dei paesaggi appunti-part-43",
    "projectId": "Ql3OvQ_yRCPC",
    "fileName": "Archeologia dei paesaggi appunti.pdf",
    "content": "3. **I paesaggi sacri e funerari→** i paesaggi sacri nelle società antiche sono i paesaggi per     eccellenza, perché il soprannaturale ha sempre costituito una dimensione di astrattezza delle     culture antropiche a cui corrispondevano sempre le migliori energie dell’uomo, (ad esempio     nell’ambito architettonico) che dovessero avvicinarlo al sacro. Gli dei dovevano avere gli     edifici migliori, i sacrifici migliori, le primizie migliori ecc. Ecco dunque, che quando     parliamo di paesaggio sacro non possiamo non parlare di un paesaggio fortemente     antropizzato con specifiche peculiarità. La dimensione soprannaturale è concepita come una     parte imprescindibile del paesaggio, così come il comportamento religioso è parte integrante     della vita quotidiana, rivestendo anche un ruolo politico e sociale. Attraverso il rituale le     società spesso collegano successo economico, credenze e potere d’èlite (ad esempio,     l’imperatore Augusto fece costruire un tempio dedicato alla \"Salute Augustea\", in particolare     in relazione alla malattia di sua moglie Livia. Questo tempio, dedicato alla \"Salute\",     rappresentava non solo un atto di devozione verso il divino, ma anche un tentativo di     consolidare il potere di Augusto attraverso un'immagine pubblica di stabilità e protezione. La     salute della sua consorte era vista come un riflesso della salute dell'intero impero, e il tempio     divenne un luogo di preghiera per il benessere della famiglia imperiale e del popolo. Questo     legame tra salute e prosperità economica sottolineava come la religione fosse utilizzata per     giustificare il potere politico, evidenziando la connessione tra sacro e profano. Un altro     esempio emblematico è il **Tempio di Antinoo** , dedicato al giovane Antinoo, di cui     l'imperatore Adriano si innamorò profondamente).",
    "summary": "Componenti Ambientali e Culturali del Paesaggio",
    "size": 1849
  },
  {
    "name": "Archeologia dei paesaggi appunti-part-44",
    "projectId": "Ql3OvQ_yRCPC",
    "fileName": "Archeologia dei paesaggi appunti.pdf",
    "content": " In sintesi, lo studio dei paesaggi sacri e funerari offre una visione profonda delle interrelazioni tra religione, cultura e società, rivelando come le pratiche spirituali influenzassero e fossero influenzate dal contesto sociale e politico in cui si sviluppavano. Il paesaggio sacro si sposa insieme al carattere funerario del paesaggio perché la morte ha spesso indotto l’uomo ad accostarsi ad una forma di spiritualità e credenza del mondo ultraterreno, per cui la morte è spesso correlata al sacro. Studiare il paesaggio sacro, inoltre, è molto importante perché è spesso il prodotto di una stratificazione culturale (es. il Tempio di Cupra è considerato una delle strutture preesistenti sul cui sito è stato costruito il Duomo di San Ciriaco. Quando i cristiani iniziarono a edificare la chiesa, si adattarono alle fondamenta e alle strutture del tempio, incorporando elementi architettonici e materiali già presenti. Questa sovrapposizione riflette la continuità culturale e religiosa della zona, con il passaggio da culti pagani a quelli cristiani). I paesaggi funerari, come le necropoli, occupano uno spazio fisico all’interno del paesaggio extraurbano o suburbano in questo caso, ma possono essere visivamente collocati anche lungo la viabilità (via Appia). Il paesaggio funerario è composto di variegati aspetti e attraversa trasversalmente altre dimensioni del paesaggio perché il paesaggio sacro e funerario si fonde con il paesaggio urbano, rurale ecc.. In questo senso diventa significativa qualunque traccia materiale che rimandi al mondo dei morti, ai suoi rituali e alle sue strutture per comprendere le dinamiche di quella società.",
    "summary": "Componenti Ambientali e Culturali del Paesaggio",
    "size": 1651
  },
  {
    "name": "Archeologia dei paesaggi appunti-part-45",
    "projectId": "Ql3OvQ_yRCPC",
    "fileName": "Archeologia dei paesaggi appunti.pdf",
    "content": "4. **I paesaggi della produzione→** L'archeologia dei paesaggi è un campo che si occupa dello     studio delle interazioni tra le società umane e il loro ambiente nel corso della storia. I     \"paesaggi della produzione\" si riferiscono specificamente a quelle aree dove si sono svolte     attività economiche, come l'agricoltura, l'allevamento, l'industria e l'estrazione di risorse. Ecco     alcuni aspetti chiave: ",
    "summary": "Componenti Ambientali e Culturali del Paesaggio",
    "size": 416
  },
  {
    "name": "Archeologia dei paesaggi appunti-part-46",
    "projectId": "Ql3OvQ_yRCPC",
    "fileName": "Archeologia dei paesaggi appunti.pdf",
    "content": "**Definizione** : I paesaggi della produzione includono terreni agricoli, siti di estrazione mineraria, impianti industriali e qualsiasi area dove si svolgono attività economiche significative. Questi paesaggi possono rivelare come le società hanno sfruttato le risorse naturali. **Metodologie** : Gli archeologi utilizzano varie tecniche per analizzare i paesaggi della produzione, tra cui rilievi topografici, analisi geospaziali, scavi stratigrafici e studi sui resti materiali. L'uso di tecnologie moderne, come la fotogrammetria e il telerilevamento, ha ampliato le possibilità di ricerca. **Interazione con l'ambiente** : Questi paesaggi mostrano come le pratiche agricole e produttive siano cambiate in risposta a fattori ambientali, sociali e tecnologici. Le modifiche nel paesaggio, come l'irrigazione, le coltivazioni e l'uso del suolo, forniscono indizi sulle strategie di sussistenza delle popolazioni. **Esempi storici** : Un esempio classico è l'analisi dei paesaggi agricoli nell'Impero Romano, dove si possono osservare le tecniche agricole, i sistemi di irrigazione e le strutture come mulini e granai. Altri esempi includono le coltivazioni di riso in Asia o i terreni comuni medievali in Europa. **Implicazioni culturali** : I paesaggi della produzione non solo rivelano informazioni economiche, ma anche sociali e culturali. Le pratiche agricole possono riflettere le credenze religiose, le strutture sociali e le dinamiche di potere. In sintesi, l'archeologia dei paesaggi, e in particolare lo studio dei paesaggi della produzione, offre una visione approfondita di come le società umane abbiano interagito con il loro ambiente e come queste interazioni abbiano modellato la loro storia. La dimensione del paesaggio legata alle attività produttive, diverse da quelle agricole, comprende anche «industrie, quali miniere, cave e la produzione dei metalli, vetri, fibre tessili», praticamente tutta l’economia di una società.",
    "summary": "Componenti Ambientali e Culturali del Paesaggio",
    "size": 1943
  },
  {
    "name": "Archeologia dei paesaggi appunti-part-47",
    "projectId": "Ql3OvQ_yRCPC",
    "fileName": "Archeologia dei paesaggi appunti.pdf",
    "content": " Ovviamente con “attività industriali” ci riferiamo a quelle attività produttive del passato (tant’è che è nata anche l’archeologia industriale). Spesso le attività industriali legate allo sfruttamento, ad esempio delle miniere, segnavano di particolari connotati l’intero paesaggio, che avrà per sempre la cicatrice/il segno di quell’attività produttiva, anche se le tracce legate ai paesaggi della produzione non sono sempre così evidenti nel paesaggio odierno, tanto che alcune tracce si sono naturalizzate nel contesto, dunque l’occhio contemporaneo esterno deve sforzarsi di immaginare l’attività nello specifico che lì veniva praticata. (vedere slide). In merito a questo ambito è da citare il modello von Thunen (1826), ancora oggi in uso negli studi dell’archeologia dei paesaggi agricoli del passato. Von Thunen, studiando un criterio che consentisse di lavorare intorno ad un paesaggio produttivo constata come la localizzazione delle produzioni agricole sul territorio fossero quasi sempre disposte in modo concentrico ad una progressiva distanza dal sito sulla base della cura che necessitano e che vanno dunque dalle coltivazioni intensive come ortaggi, legumi (più vicine agli insediamenti) a coltivazioni ed attività estensive come ulivo, vite, cereali, pastorizia, legno, progressivamente più lontana. La produttività dell’area insieme a scelte culturali determina l’uso economico e, di conseguenza, la distribuzione degli insediamenti.",
    "summary": "Componenti Ambientali e Culturali del Paesaggio",
    "size": 1452
  },
  {
    "name": "Archeologia dei paesaggi appunti-part-48",
    "projectId": "Ql3OvQ_yRCPC",
    "fileName": "Archeologia dei paesaggi appunti.pdf",
    "content": "5. **Paesaggi fortificati→** si caratterizza per la presenza di strutture difensive     (POLIORCETICHE) come mura, torri di guardia, bastioni o fortezze, costruite in uno o più     periodi storici.     L’archeologia dei paesaggi studia questi insediamenti fortificati non solo come singole     strutture, ma anche in relazione: tra loro (cioè come sono collegate), con il territorio     circostante, con la società e la politica delle comunità che li hanno costruiti e usati, con la     geografia e l’ambiente in cui si trovano.     Un esempio è il fenomeno dell’incastellamento nell’Italia medievale: in quel periodo, molte     persone iniziarono a vivere in castelli per protezione. I castelli, infatti, servivano: come rifugi     per le popolazioni, come simboli di potere per i signori feudali, come sedi amministrative,     come abitazioni dei nobili, e per controllare il territorio attorno.     Spesso, le fortificazioni erano costruite in modo da essere collegate tra loro, sia visivamente     (cioè una torre poteva vedere un’altra torre) sia logisticamente (cioè si potevano facilmente     raggiungere). Studiare queste connessioni ci aiuta a capire: come veniva gestita la difesa del \n\n territorio, le relazioni tra diverse comunità, quali parti del territorio erano considerate strategiche, e com’era organizzata la viabilità (cioè le strade e i percorsi usati). ",
    "summary": "Componenti Ambientali e Culturali del Paesaggio",
    "size": 1375
  },
  {
    "name": "Archeologia dei paesaggi appunti-part-49",
    "projectId": "Ql3OvQ_yRCPC",
    "fileName": "Archeologia dei paesaggi appunti.pdf",
    "content": "6. **Paesaggi montani e marginali, o “paesaggi nascosti”→** I paesaggi montani o marginali     sono quelle zone ‘selvatiche’, insalubri (paludi, lagune, rive ed anse di fiumi) o boschive o     strutture e aree come antichi fossati, insediamenti andati in rovina ed abbandonati,     caratterizzati da mancanza di vita e di uso, territori non produttivi. **Quindi zone marginali,**     **non abitate, lontane dalla viabilità.** Tutti questi paesaggi sono caratterizzati da mancanza di     vita, da mancanza di uso, sono territori non produttivi, mentre quelli montani, al massimo,     sono dedicati alla pastorizia. Le aree montane sono poi di frequente percepite come aree di     confine, terra di nessuno tra due insediamenti, non appartenevano ad alcuna comunità ed     erano soggette a libero sfruttamento da parte dei gruppi limitrofi. Al contrario però le aree     montuose dovrebbero essere considerate come zone ad alto potenziale economico e strategico,     paesaggi vitali perché popolati da specifiche attività come di **culto** (il paesaggio montano si     sposa con il paesaggio sacrale, ricordiamo i piccoli santuari in grotta) e di **produzione**     (coltivazione, legno, pastorizia, estrazione materiale). ",
    "summary": "Componenti Ambientali e Culturali del Paesaggio",
    "size": 1221
  },
  {
    "name": "Archeologia dei paesaggi appunti-part-50",
    "projectId": "Ql3OvQ_yRCPC",
    "fileName": "Archeologia dei paesaggi appunti.pdf",
    "content": "7. **Paesaggi del pastoralismo: l’archeologia degli “invisible people”→** L’archeologia dei     paesaggi del pastoralismo (cioè lo studio dei paesaggi che hanno a che fare con tutto ciò che     riguarda la vita della pastorizia), studia l’importanza presso le società antiche del ruolo     economico avuto da questa attività svolta nelle aree montane, zone d’altura e altipiani.     Generalmente sono poche le tracce lasciate sul territorio da queste attività, tanto che i pastori     del passato sono stati chiamati in archeologia **invisible people** , gli uomini invisibili. La     difficoltà di reperimento di tracce è legata principalmente al carattere nomade di queste     popolazioni, e che quindi, ad esempio, non costruiscono strutture e sono, dunque, difficili da     ricostruire, inoltre i materiali da loro usato sono altamente deperibili. Le uniche tracce lasciate     da queste genti possono essere quelle prodotte nel loro contatto con l’abitato o in prossimità di     esso con stazioni di posta, dove avvenivano le attività commerciali dei prodotti della     pastorizia con le genti di città che a loro volta scambiavano prodotti urbani. Una tipica traccia     del pastoralismo nel paesaggio è sicuramente la rete di tratturi, cioè piccoli e stretti sentieri di     montagna con punti di sosta ancora facilmente individuabili in confini di campi, sentieri o     dalle stesse attuali strade, proprietà e visibili dalle fotografie aeree. \n\n8. **Paesaggi mentali e di memoria→** Le indagini sui ‘paesaggi mentali’ o paesaggi ‘della     percezione’ sono una conquista dell’archeologia post-processuale. Il paesaggio è un prodotto     sociale all’interno delle attività dell’uomo in un preciso contesto ambientale. Ogni comunità     percepisce dunque il proprio paesaggio in modo soggettivo. L’esperienza del paesaggio non è     neutra; può essere condizionata da età, cultura, stato d’animo, fattori sociali, economici,     antropici, relazioni con le comunità vicine). 9. **Paesaggi dell’arte e dell’iconografia→** si riferisce ai paesaggi nel mondo dell’arte visiva,     che sono cambiati nel corso dei secoli: ad esempio, i greci non avevano un paesaggio nella     loro arte perché ponevano l’attenzione principalmente sull’uomo. Il paesaggio viene     introdotto nell’arte ellenistica e poi da quella romana (ricordiamo la colonna Traiana), ed è     importante anche per comprendere com’era quel paesaggio in quell’epoca. ",
    "summary": "Componenti Ambientali e Culturali del Paesaggio",
    "size": 1982
  },
  {
    "name": "Archeologia dei paesaggi appunti-part-51",
    "projectId": "Ql3OvQ_yRCPC",
    "fileName": "Archeologia dei paesaggi appunti.pdf",
    "content": "**Lineamenti sul metodo di ricerca archeologica. Il percorso dell’archeologo: formulazione di un progetto→** In generale prima di dare avvio a qualunque esperienza scientifica è fondamentale realizzare un progetto in cui si esplicita ciò che si intende fare, quindi mettere su carta il punto di partenza per cui si intende procedere con la ricerca con un’ipotesi iniziale, gli obiettivi e il percorso che si intende seguire per raggiungerli. Questo metodo è definito “ipotetico-deduttivo” (dall’ipotesi io deduco...), in quanto basato appunto sulla formulazione di ipotesi di partenza, poi verificate sulla base di quanto si può dedurre dai dati raccolti. Questo modo di ragionare sembra avvicinare la ricerca archeologia a quella scientifica (perché molte \n\nricerche scientifiche hanno alla base il metodo ipotetico-deduttivo) ma occorre tener conto di alcune differenze: \n\n- Quando si scava si distrugge il contesto di indagine (una volta asportata, la terra con i     materiali che ci sono dentro, non può essere certo rimessa al suo posto). Anche la ricognizione     di superficie comporta una distruzione parziale per via del massiccio prelievo di materiali     archeologici che essa prevede; \n\n- le ragioni della scelta dei siti su cui furono costruiti gli insediamenti non è sempre chiara, dal     momento che il comportamento umano può essere imprevedibile; ",
    "summary": "Lineamenti sul metodo di ricerca archeologica",
    "size": 1822
  },
  {
    "name": "Archeologia dei paesaggi appunti-part-52",
    "projectId": "Ql3OvQ_yRCPC",
    "fileName": "Archeologia dei paesaggi appunti.pdf",
    "content": "- i dati archeologici pervenuti fino a noi (i cocci) sono molto frammentari, il che pone degli     evidenti limiti alle nostre possibilità di interpretazione (cioè pochissimi frammenti non     possono restituire la ricostruzione dell’intera vita di una comunità, ma solo dei segnali). In buona sostanza, la ricerca archeologica segue percorsi molto meno controllabili di quella scientifica, in quanto quest’ultima ha degli assiomi incontrovertibili con dei risultati certi, prevedibili e ripetibili, a differenza della ricerca archeologica che ha a che fare con lo studio di società antiche, e quindi di uomini, che sono imprevedibili (ma anche gli stessi archeologi perché possono avere delle distrazioni nel loro lavoro). **I modi di fare ricerca archeologica→** Esistono altri modi di fare ricerca: \n\n1. **Studio crono-tipologico e/o storico-artistico:** lo studio di materiale archeologico esposto in     una collezione privata (statue, ceramica, bronzi, epigrafi ecc.) o pubblica nelle vetrine di un     museo. \n\n2. **Toponomastica prediale:** studio dei nomi di luogo che documentano la presenza di     proprietari terrieri di età romana (il nome di un luogo ci può dare informazioni sul nome del     proprietario, ad esempio abbiamo molti nomi che terminano in anus, che corrisponde al nome     di una gens, ad esempio San Rocciano, roccianus). \n\n3. **Revisione critica della bibliografia** prodotta su un determinato argomento (quando si     realizza un progetto di ricerca bisogna sapere tutto quello che gli studiosi dal medioevo in poi     hanno prodotto su questo argomento, o ancora considerare le fonti antiche). \n\n4. **Riflessione sugli aspetti teorici dei metodi della ricerca**. Successivamente abbiamo le **ricerche sul campo** che, invece, offrono al ricercatore due possibili metodi di indagine, entrambi mirati al recupero di “oggetti”, materiali archeologici: \n\n**1. Scavo archeologico stratigrafico.** ",
    "summary": "Lineamenti sul metodo di ricerca archeologica",
    "size": 1925
  },
  {
    "name": "Archeologia dei paesaggi appunti-part-53",
    "projectId": "Ql3OvQ_yRCPC",
    "fileName": "Archeologia dei paesaggi appunti.pdf",
    "content": "**2. Ricognizione (detta anche “survey”).** Lo scavo archeologico e la ricognizione ci da la possibilità di raccogliere molto materiale archeologico che possiamo dividere in macro categorie, che sono: \n\n1. **Manufatti:** (da manus-factus → fatto da mani dell’uomo) oggetti costruiti dall’uomo con vari     materiali (ceramica, metallo, osso, vetro ecc.) destinati a vari usi (anche le strutture costruite     dall’uomo sono considerati manufatti. \n\n2. **Ecofatti** : oggetti non costruiti dall’uomo, ma derivanti dalle attività umane (resti di sostanze     organiche, come avanzi di pasto). \n\n3. **Indicatori ambientali e climatici** (come i pollini o lo studio dei mutamenti dell’asse     terrestre). \n\n4. **Reperti scheletrici** (umani o animali). **La classificazione dei materiali→** è uno degli aspetti fondamentali del lavoro dell’archeologo. Classificare significa innanzitutto riconoscere gli oggetti attraverso le loro forme e poi metterli in ordine, distinguendoli e raggruppandoli secondo criteri specifici. Ad esempio, si possono raggruppare le ceramiche con altre ceramiche, i reperti ossei con altri reperti ossei, e poi distinguere i vari tipi di ceramica in base a caratteristiche come fondi, orli o decorazioni. Questi tipi di ceramica, spesso definiti fossili guida, diventano indicatori cronologici importanti, perché il manufatto più recente ",
    "summary": "Lineamenti sul metodo di ricerca archeologica",
    "size": 1362
  },
  {
    "name": "Archeologia dei paesaggi appunti-part-54",
    "projectId": "Ql3OvQ_yRCPC",
    "fileName": "Archeologia dei paesaggi appunti.pdf",
    "content": "presente in uno strato permette di datare quello strato stesso. In questo senso, classificare significa anche datare, cioè attribuire un ordine temporale agli oggetti e agli strati in cui sono stati rinvenuti. La classificazione permette inoltre di creare repertori di oggetti, che consentono di confrontare materiali coevi presenti in siti diversi, oppure oggetti di epoche differenti rinvenuti nello stesso sito. Questo lavoro richiede una corretta documentazione, sia grafica sia fotografica, che garantisca la possibilità di giudicare anche successivamente la validità del materiale, anche a chi non lo ha studiato direttamente. La precisione e l’accuratezza di questa fase sono cruciali, perché da esse dipende la reliability dell’interpretazione successiva dei dati archeologici. La classificazione può avvenire secondo criteri diversi. Tra i principali troviamo: \n\n- La classificazione funzionale, che raggruppa gli oggetti in base all’uso che se ne faceva; \n\n- La classificazione tipologica, che si basa sulle forme e sulle caratteristiche morfologiche dei     manufatti. I primi approcci sistematici alla classificazione crono-tipologica risalgono alla fine del XIX secolo, con studiosi come Oscar Montelius, che nel suo lavoro La civilisation primitive en Italie (1895-1905) propose metodi di confronto e ordinamento dei materiali basati sulla forma, creando le basi per l’uso dei reperti come indicatori cronologici. In sintesi, la classificazione dei materiali non è solo un esercizio di ordine, ma rappresenta un passaggio essenziale per ricostruire cronologie, confrontare culture e comprendere l’evoluzione dei paesaggi e delle società antiche. ",
    "summary": "Lineamenti sul metodo di ricerca archeologica",
    "size": 1943
  },
  
  {
    "name": "Archeologia dei paesaggi appunti-part-55",
    "projectId": "Ql3OvQ_yRCPC",
    "fileName": "Archeologia dei paesaggi appunti.pdf",
    "content": "**Impostazione di un progetto e ricerca degli indizi in contesti territoriali.** _Quali sono le tappe fondamentali per cominciare un progetto di caso di studio di un territorio?_ \n\n1. **Operazioni preliminari:** \n\n- **Scelta di un contesto e definizione degli obiettivi;** - **Raccolta della cartografia storica e scelta di una base cartografica;** \n\n- **Inquadramento geologico e geomorfologico dell’area;** \n\n- **Recupero del pregresso;** \n\n- **Recupero e analisi delle fonti;** \n\n2. **Attività sul campo:** \n\n- **Ricognizione;** \n\n- **Prospezioni geofisiche;** \n\n- **Sondaggi;** \n\n- **Archeologia aerea;** \n\n- **Analisi dell’edificato storico (Archeologia dell’Architettura);** \n\n- **Raccolta fotografie aeree;** \n\n3. **Comunicazione:** \n\n- **Diffusione risultati scientifici (letteratura scientifica);** \n\n- **Carte archeologiche e del rischio archeologico (rapporti con la Pubblica**     **Amministrazione);** \n\n- **Divulgazione (pubblicazioni, mostre, percorsi turistici) e valorizzazione.** (Non è detto che servano tutte le fasi, si valuterà man mano che si raccolgono i dati). \n\n**Il concetto di “contesto”→** In archeologia dei paesaggi, un contesto è l’insieme coerente di elementi materiali e immateriali come reperti, strutture, tracce ambientali o testimonianze storiche che si collocano in relazione reciproca nello spazio e nel tempo. Ogni elemento di un contesto ha: un valore in sé (ad esempio un frammento di ceramica, che può essere studiato singolarmente); ma soprattutto un valore acquisito, dato dalle relazioni che ha con altri elementi. Infatti, un singolo reperto isolato dice poco; è il suo confronto con altri elementi a costruire un significato archeologico complessivo. I principali tipi di contesto sono: **La Regione** La regione, in archeologia dei paesaggi, non coincide con le attuali regioni amministrative (Lazio, Umbria, ecc.), ma indica una zona caratterizzata da una macroscopica omogeneità geografica, alla quale spesso si associa anche una certa omogeneità culturale. Esempi: \n\n- Il Tavoliere delle Puglie, \n\n- La Maremma Toscana, \n\n- Le Colline della Toscana interna, ",
    "summary": "Impostazione di un progetto e ricerca degli indizi in contesti territoriali",
    "size": 1838
  },
  {
    "name": "Archeologia dei paesaggi appunti-part-56",
    "projectId": "Ql3OvQ_yRCPC",
    "fileName": "Archeologia dei paesaggi appunti.pdf",
    "content": "- Le grandi vallate fluviali, come quelle dell’Arno o del Tevere (che possono attraversare più     regioni amministrative). **I comprensori o subregioni (o distretti)** Con subregione o comprensorio, Cambi (autore del libro) intende un’ampia porzione di territorio che presenta caratteristiche geografiche omogenee, spesso sovrapposte a un’omogeneità storico- culturale. Il caso tipico è quello delle vallate, ad esempio: \n\n- Val d’Ossola, Valtellina, Val Venosta, Val Pusteria, Val Lagarina; \n\n- nelle Marche: la vallata del Potenza, del Chienti, del Metauro o del Tronto; ",
    "summary": "Impostazione di un progetto e ricerca degli indizi in contesti territoriali",
    "size": 574
  },
  {
    "name": "Archeologia dei paesaggi appunti-part-57",
    "projectId": "Ql3OvQ_yRCPC",
    "fileName": "Archeologia dei paesaggi appunti.pdf",
    "content": "- altre subregioni possono essere aree come il Montefeltro. La subregione è spesso il livello più adatto per uno studio di archeologia dei paesaggi, perché non è né troppo grande né troppo piccolo. **Il Territorio** Il territorio è uno spazio delimitato e organizzato da un potere politico-militare, con propri confini e una gestione legata alla storia di quell’entità. Esempi: territorio d’Italia, territorio di Roma, territorio di Macerata, di Urbs Salvia, di Tifernum Mataurense. Il territorio esiste solo nel tempo in cui è attivo il potere che lo ha creato: per questo motivo, un luogo geografico non è mai sempre lo stesso in senso storico. Non si può parlare di “territorio” in preistoria o protostoria, poiché mancavano divisioni politico-amministrative: il concetto di territorio vale solo a partire dall’età storica, quando ci sono fonti scritte. **I contesti tematici** Sono contesti scelti in base agli interessi specifici del ricercatore. Le possibilità dipendono quindi dalla creatività e dagli obiettivi dello studio. Alcuni esempi frequenti: Distretti minerari, Aree estrattive (es. cave di pietra), Incastellamento, Periodi di transizione, Aree di bonifica, Distretti vinicoli, Vie di comunicazione, Economie montane. Questi contesti richiamano le dimensioni culturali del paesaggio e permettono di avviare progetti mirati a specifici temi. **Considerazioni finali** Un territorio può essere adatto a uno studio di archeologia dei paesaggi (ricognizioni, indagini, ecc.) a prescindere dalle sue dimensioni, ma: non deve essere troppo piccolo, altrimenti i dati raccolti non sarebbero rappresentativi; ",
    "summary": "Impostazione di un progetto e ricerca degli indizi in contesti territoriali",
    "size": 1618
  },
  {
    "name": "Archeologia dei paesaggi appunti-part-58",
    "projectId": "Ql3OvQ_yRCPC",
    "fileName": "Archeologia dei paesaggi appunti.pdf",
    "content": "non deve essere troppo grande, come un’intera regione, perché richiederebbe troppo tempo per ottenere risultati concreti. Il contesto più adatto resta spesso la sub-regione. Inoltre, la validità di un territorio come contesto di ricerca dipende anche dal periodo storico: uno stesso luogo può essere centrale in una fase (es. età picena) e diventare periferico in un’altra (es. età romana o medievale). **La campionatura→** Una volta individuata la subregione da indagare, può capitare che l’area sia troppo estesa per essere studiata integralmente. In questi casi si ricorre alla campionatura, ossia alla selezione di porzioni limitate di territorio da sottoporre a ricognizione, con l’idea che i dati raccolti possano essere considerati rappresentativi e proiettabili sull’intero comprensorio. Se invece la superficie è più contenuta (intorno ai 20-50 km²), l’indagine può essere suddivisa in più campagne di lavoro nell’arco di alcuni anni. Il progetto di campionatura (sampling design) ha lo scopo di definire la forma, le dimensioni e i criteri di scelta delle zone da indagare. In genere si distinguono quattro modalità principali: \n\n- **Campionatura arbitraria** : la selezione dei campioni è decisa dal ricercatore in base alla     propria formazione, alle fonti disponibili o a ipotesi di lavoro, senza seguire criteri statistici     formali. \n\n- **Campionatura casuale** : i settori vengono scelti in modo del tutto casuale; è utile quando si     intende ottenere un quadro generale del potenziale archeologico di un’area priva di dati     precedenti. \n\n- **Campionatura sistematica** : dopo aver scelto un primo settore (a caso o arbitrariamente), i     successivi vengono distribuiti a intervalli regolari, seguendo uno schema prestabilito. ",
    "summary": "Impostazione di un progetto e ricerca degli indizi in contesti territoriali",
    "size": 1753
  },
  {
    "name": "Archeologia dei paesaggi appunti-part-59",
    "projectId": "Ql3OvQ_yRCPC",
    "fileName": "Archeologia dei paesaggi appunti.pdf",
    "content": "- **Campionatura ragionata** : la scelta del campione è ispirata direttamente dal desiderio del     ricercatore, di fare ricognizione in un posto specifico piuttosto che in un altro. In casi come     questi è predominante la formazione del ricercatore, le sue aspirazioni e le sue aspettative; ad     esempio si può essere attratti dai dintorni di un'Abbadia e trascurare tutto il resto. In molti progetti, tuttavia, queste modalità possono anche essere combinate, dando luogo a forme di **campionatura mista**. Un esempio di progetto sistematico che applicò la campionatura è il **Progetto Decimano** , uno dei primi grandi esperimenti di questo tipo. È un'indagine archeologica condotta nell'area a sud di Ravenna finalizzata alla ricostruzione delle modalità insediative dall’età preromana fino all’alto Medioevo. —> Accanto ai casi in cui il disegno di campionatura serve a selezionare aree rappresentative di un comprensorio molto ampio, esistono anche contesti in cui i limiti dell’indagine non derivano da scelte metodologiche, ma da vincoli amministrativi. È il caso delle cosiddette **ricognizioni comunali** , commissionate in occasione della redazione dei piani regolatori. In questi casi il territorio da indagare coincide con i confini del comune, e lo scopo principale è censire le aree archeologiche per prevenire conflitti tra esigenze di tutela e interventi urbanistici. Qui i metodi di lavoro tendono a essere più rapidi, perché bisogna rispettare le scadenze fissate dal committente. Un esempio è rappresentato dalle ricognizioni svolte per il piano regolatore del comune di Lanciano. ",
    "summary": "Impostazione di un progetto e ricerca degli indizi in contesti territoriali",
    "size": 1992
  },
  {
    "name": "Archeologia dei paesaggi appunti-part-60",
    "projectId": "Ql3OvQ_yRCPC",
    "fileName": "Archeologia dei paesaggi appunti.pdf",
    "content": "**Le fonti.** Le fonti sono documenti, opere o materiali utilizzati per fornire prove, informazioni o dati su un determinato argomento. In ambito accademico, le fonti sono essenziali per supportare argomentazioni, analisi e ricerche. \n\n**Tipologie delle fonti→** In linea di massima possiamo distinguere le seguenti tipologie: • Fonti letterarie \n\n- Fonti itinerarie \n\n- Itineraria picta - Archeologiche \n\n- Fonti numismatiche \n\n- Fonti epigrafiche \n\n- Fonti cartografiche \n\n- Fonti toponomastiche \n\n- Fonti archivistiche \n\n- Fonti Iconografiche \n\n- Telerilevamento \n\n- Fonti geomorfologiche e ambientali • Fonti etnoarcheologiche e antropologiche …e inoltre: \n\n- Vecchie fotografie ",
    "summary": "Le fonti",
    "size": 295
  },
  {
    "name": "Archeologia dei paesaggi appunti-part-61",
    "projectId": "Ql3OvQ_yRCPC",
    "fileName": "Archeologia dei paesaggi appunti.pdf",
    "content": "- Fondi aerofotografici **Le fonti letterarie→** Le fonti letterarie possono essere sia antiche che moderne. Per quanto riguarda le fonti antiche, per lo studio dei paesaggi dell'Italia antica indizi possono provenire dagli _scriptores de re rustica_ (ovvero gli scrittori della realtà agricola/rustica) del periodo romano, come Catone, Varrone, Columella, Cicerone, che ci forniscono proprio una fotografia delle aree destinate a viticoltura, delle notizie riguardanti a prodotti tipici (ad esempio, Plinio scrive molto delle olive del picenum). Spesso il loro contributo è determinante per comprendere l'organizzazione di un certo tipo di insediamento, come avviene nel caso della villa romana tardo-repubblicana ( _differenza tra domus romana e villa romana_ →la domus romana è l’abitazione aristocratica della città di un patrizio romano, mentre la villa è il possedimento fuori porta o in campagna, in ogni caso nei propri possedimenti fondiari, dove egli costruiva questa abitazione, come la nostra attuale casa di campagna, che però, oltre alla parte dell’abitazione aveva anche la parte destinata alla produttività di quella villa, come se fosse proprio una piccola azienda agricola che produceva il fabbisogno della famiglia che vi ci abitava e, in caso di sovrabbondanza, c’era anche la possibilità che una parte veniva venduta). Vi sono poi scrittori di trattati storico-filosofici, agricoli, trattati geografici che, direttamente o indirettamente, possono indicare elementi di un territorio, la distribuzione delle proprietà fondiarie nella penisola o nelle province, ecc. Quindi possono fornirci informazioni su com’era quel territorio alla loro epoca (come Diodoro Siculo, autore di una storia universale, la Bibliotheca Historica; Strabone e la sua Geographia, un trattato geografico preziosissimo perché ci da il resoconto di vie, porti, monti, pianure, campi fertili ecc.; Pausania e la Periegesi storico-geografica sulla Grecia; Aristotele nella Metafisica, Catone).",
    "summary": "Le fonti",
    "size": 1984
  },
  {
    "name": "Archeologia dei paesaggi appunti-part-62",
    "projectId": "Ql3OvQ_yRCPC",
    "fileName": "Archeologia dei paesaggi appunti.pdf",
    "content": " Vi sono infine fonti come ad esempio, i testi epici (l’Iliade, l’Odissea…) e i poeti,i quali hanno una finalità esclusivamente o prevalentemente letteraria, che però possono porre, nelle loro opere, anche informazioni di tipo paesaggistico, altri, invece, forniscono specifiche indicazioni molto utili per ricostruire i paesaggi antichi (es. Omero descrive i primi giardini nell’Odissea; i paesaggi vari ed emozionali di Virgilio nell’Eneide o quelli della fatica dei campi, della coltivazione, della qualità dei campi, delle tecniche nelle Georgiche; Ovidio nelle sue Metamorfosi con paesaggi metaforici; Lucrezio; due epigrammi di Marziale).\n\nImportanti sono anche gli indizi che troviamo nell’arte vascolare (vedere slide). Per quanto riguarda le fonti letterarie moderne, invece, che sono fonti letterarie secondarie, intendiamo, in questo ambito, tutte le fonti di carattere letterario che possono offrire un contributo significativo alla ricostruzione dei paesaggi del passato. Esse possono dividersi in 2 categorie: \n\n1. **la letteratura di carattere antiquario o scientifico** , ovvero gli eruditi che hanno scritto nel     500/600/700 ecc… ",
    "summary": "Le fonti",
    "size": 1150
  },
  {
    "name": "Archeologia dei paesaggi appunti-part-63",
    "projectId": "Ql3OvQ_yRCPC",
    "fileName": "Archeologia dei paesaggi appunti.pdf",
    "content": "2. **la letteratura in senso stretto** , ovvero romanzi, racconti, cronache di viaggio dai quali     possono ricavarsi, con la dovuta critica, informazioni dal punto di vista archeologico (ad     esempio ricordiamo in questo contesto i viaggiatori del gran tour che portavano con sé i     pittori o prendevano appunti sui loro taccuini dei posti che visitavano). Ricordiamo Ciriaco d'Ancona (1391-1454), autore di avventurose esplorazioni, attento al problema dell'attendibilità delle fonti letterarie ed epigrafiche, riscoprì vari luoghi del mondo antico (Grecia e Mediterraneo orientale) mettendo in relazione i testi e il terreno, localizzando siti e monumenti. **Le fonti itinerarie (itineraria adnotata e itineraria picta)→** Gli itineraria adnotata e gli itineraria picta erano essenzialmente documenti redatti per fini pratici contenenti chiari riferimenti alle strade più importanti, alle località che si trovavano lungo di esse e alle distanze che le separavano, nonché alle mansiones (luoghi di sosta, come se fossero i nostri attuali autogrill) alle mutationes (destinate al solo cambio dei cavalli). Gli itineraria adnotata erano composti da una serie di annotazioni scritte, che riportavano in forma letteraria la descrizione della posizione dei luoghi, le distanze, le condizioni delle strade ecc. Mentre gli itineraria picta, disegnati e colorati, rappresentavano graficamente la morfologia del territorio, l’esistenza di città e di avamposti militari, il percorso delle strade ecc. (erano sostanzialmente delle cartine geografiche). Tra gli itineraria adnotata, 4 sono i più importanti pervenuti a noi, e sono: ",
    "summary": "Le fonti",
    "size": 1627
  },
  {
    "name": "Archeologia dei paesaggi appunti-part-64",
    "projectId": "Ql3OvQ_yRCPC",
    "fileName": "Archeologia dei paesaggi appunti.pdf",
    "content": "- **L’Itinerarium Antonini Augusti o Provinciarum** → Non si tratta di un documento ufficiale, quindi fatto redarre da un imperatore, ma probabilmente di una raccolta di dati per uso privato ed appartiene all’età di Caracalla con aggiornamenti fino all’epoca di Diocleziano o di Costantino.. Elenca 372 strade per complessivamente circa 30.000 miglia (70.000 km): scandisce lungo di esse città, stazioni, accampamenti sui confini, con distanze in miglia ecc…in appendice un Itinerarium Maritimum - **L’Itinerarium Burdigalense o Hierosolymitanum→** È un rendiconto di viaggio del 334 d.C., di un gruppo di pellegrini che partirono da Bordeaux (Burdigala) per andare a visitare i luoghi santi della Palestina (Hierosolyma è il nome di Gerusalemme, da cui il secondo nome dell’Itinerario). Nell’itinerario vengono evidenziate le vie e le tappe con le distanze, all’andata attraverso la Gallia, l’Italia, i Balcani, l’Asia Minore e la Siria, e al ritorno, volendo i pellegrini visitare anche Roma e i suoi luoghi santi, attraverso la Grecia, Brindisi, l’Appia e l’Emilia per tornare in Francia. Oltre ai caratteri di un normale itinerario, vi appaiono notazioni di geografia fisica ed antropica e vi riconosciamo sviluppata soprattutto la parte relativa ai luoghi della Terra Santa, di molti dei quali viene proposta una sintetica descrizione. \n\n- **La Cosmografia dell’Anonimo Ravennate→** È una sorta di commento ad una carta simile alla Tabula Peutingeriana, forse della seconda metà del VII secolo e successivamente aggiornato. - **La Cosmographia Guidonis→** Propone itinerari dell’Italia e un periplo del Mediterraneo, simili alle corrispondenti indicazioni fornite dall’Anonimo Ravennate. Per quanto riguarda gli itineraria picta, ricordiamo, invece: ",
    "summary": "Le fonti",
    "size": 1755
  },
  {
    "name": "Archeologia dei paesaggi appunti-part-65",
    "projectId": "Ql3OvQ_yRCPC",
    "fileName": "Archeologia dei paesaggi appunti.pdf",
    "content": "**- La Tabula Peutingeriana** →La Tabula Peutingeriana è un’ antica carta del tipo delle carte itinerarie militari, conservata nell’ex biblioteca delle carte imperiali di Vienna, disegnata su una striscia di pergamena, di 6,80 m in 12 segmenti (il primo è andato perduto). L’autore ha sviluppato nel disegno solo la linea ovest-est ripiegando su essa strade, coste, fiumi di altre direzioni, riducendo la linea nord-sud, ma mantenendo gli elementi itinerari. La tavola prende nome da Konrad Peutinger ",
    "summary": "Le fonti",
    "size": 501
  },
  {
    "name": "Archeologia dei paesaggi appunti-part-66",
    "projectId": "Ql3OvQ_yRCPC",
    "fileName": "Archeologia dei paesaggi appunti.pdf",
    "content": "(Augusta 1465 ivi 1547), antiquario, editore e consigliere dell’imperatore Massimiliano, cui fu ceduta per la pubblicazione dopo essere stata trovata nel 1507 dall’umanista viennese C. Celtis. Fu pubblicata completa nel 1598. Creduta da alcuni medievale, da altri molto più antica, **oggi è ritenuta copia medievale del XII-XIII sec. di una carta dell’età imperiale.** Essa mostra le **vie stradali dell’Impero romano** , dalle isole britanniche alla regione mediterranea e dal Medio Oriente alle Indie e all’Asia Centrale. Quindi, sostanzialmente è una fotografia dipinta (picta) di tutto l’impero romano. (Vedere foto sulle slides). È costruita come una rappresentazione schematica e le condizioni geografiche a eccezione di pochi dettagli sono fortemente distorte. Tuttavia, forniva ai viaggiatori tutte le informazioni rilevanti sulla posizione delle città più importanti e dei luoghi di sosta (mansio) della rete stradale dell'impero romano, così come la serie delle tappe giornaliere sulle principali rotte di viaggio. Le città sono indicate con icone di edifici, con la convenzione per cui più grande è il simbolo, più importante è la città. Le tappe giornaliere vengono raffigurate attraverso la segmentazione di linee rosse. Le indicazioni degli antichi toponimi e le distanze in miglia romane costituiscono il fondamento per la ricerca scientifica sulle strade romane. La carta è oggi una delle più importanti fonti per la classificazione e l'identificazione degli antichi toponimi. Ricordiamo anche, tra gli itineraria picta, il mosaico di Madaba (VI sec d.C.) rappresenta il mosaico geografico più importante di epoca bizantina fu scoperto a Madaba, una cittadina a 30 km a sud di Amman, in Giordania, nel dicembre del 1896. La Carta-mosaico decorava il pavimento di una chiesa situata nei pressi della porta nord della città.",
    "summary": "Le fonti",
    "size": 1838
  },
  {
    "name": "Archeologia dei paesaggi appunti-part-67",
    "projectId": "Ql3OvQ_yRCPC",
    "fileName": "Archeologia dei paesaggi appunti.pdf",
    "content": " Originariamente la composizione doveva estendersi di poco oltre le misure dei punti limite di quanto è restato: questi danno un pannello rettangolare di 15,70 x 5,60 m. di larghezza e lunghezza massime. I circa 150 toponimi della Carta, in gran parte storicamente identificati, si riferiscono a località del Vicino Oriente. Inoltre le caratteristiche fisiche della zona palestinese sono rese con un realismo pittorico che le rende facilmente identificabili (vedere foto su slide). La Carta è orientata verso est, come lo sono le città e gli edifici con i loro toponimi, visti e letti da chi entrava in chiesa e si dirigeva verso l'altare. Malgrado le approssimazioni dovute a mancanza di spazio, risulta abbastanza chiara l'intenzione di disporre le località lungo la rete viaria della regione. Le località sono indicate in massima parte da vignette e dai toponimi. Le vignette indicano l'importanza delle località. Dalle vignette di città come Gerusalemme, Neapolis, Ascalon, Gaza e Pelusium si distinguono città di minori dimensioni come Kerak, Lod, labneel, Ashdod, Eleutheropolis, e cittadine di una certa importanza come Gerico, Bet Zachar, Bersabea, fino ai simboli più semplici, come una porta fiancheggiata da due torri o una chiesa che stanno per un villaggio o un santuario. Con i corsi d'acqua, il mare e le montagne, il mosaicista ha aggiunto altri simboli facilmente comprensibili, come le palme che accompagnano le oasi della valle del Giordano, i cespugli lungo il corso del fiume, i punti di guado del Giordano con i caratteristici traghetti pensili, i pesci nella corrente, le due navi nelle acque del Mar Morto.",
    "summary": "Le fonti",
    "size": 1630
  },
  {
    "name": "Archeologia dei paesaggi appunti-part-68",
    "projectId": "Ql3OvQ_yRCPC",
    "fileName": "Archeologia dei paesaggi appunti.pdf",
    "content": " Più importanti dal punto di vista storico sono le indicazioni proprie di una località, come le Dodici Pietre inserite nel muro della chiesa di Galgala, il pozzo di Giacobbe a Sichem, la vascabattistero della fontana di Filippo nei pressi di Betsura, I'albero-terebinto o quercia di Mambre, le vasche delle terme di Calliroe, la configurazione di Kerak come città-fortezza, in posizione isolata sul monte. **Le fonti numismatiche→** (da numos, moneta). Le fonti numismatiche sono molto importanti perché le monete presentano un apparato iconografico coniato a rilievo che le committenze esigevano/commissionavano per sottolineare simboli culturali, personaggi ed importanti, quindi parlano della cultura di un popolo, ed è stato sempre così da quando i popoli si sono dotati di questo potente, facile e veloce mezzo di scambio che sostituiva il molto più pesante ed elementare baratto (specificatamente dall’VIII secolo). L’agile circolazione della moneta e il fatto di poterla trasportare in modo molto più agevole ha rappresentato la svolta per gli scambi commerciali (e, di conseguenza, culturali). Dunque, l'apparato iconografico delle diverse emissioni delle monete possono contenere elementi indiziari di estrema suggestione.",
    "summary": "Le fonti",
    "size": 1231
  },
  {
    "name": "Archeologia dei paesaggi appunti-part-69",
    "projectId": "Ql3OvQ_yRCPC",
    "fileName": "Archeologia dei paesaggi appunti.pdf",
    "content": "che significa prezzemolo o sedano, vegetale che compare anche in molte emissioni monetali della città. Questo significa che, questa città, era caratterizzata per un elemento vegetale che evidentemente a quell’epoca era molto in uso ed ambito. La città di Erice (un’altra polis greca in Sicilia) celebre per uno dei più importanti santuari di Afrodite dell'antichità, ebbe una monetazione argentea nel V secolo a.C. con la legenda in lingua elima (il popolo degli Elimi era un popolo che era situato in questa zona prima dell’arrivo dei greci che controllava la maggior parte della Sicilia occidentale tra il IX-IV a.C). Le monete portano come simbolo, insieme alla figura del levriere etneo (cirneco) (un cane, questo è un dato molto importante anche per l’archeozoologia della città) tipico delle emissioni elime, la cariosside del panìco, vale a dire la graminacea alimentare tanto diffusa e coltivata nell'area tanto da far guadagnare ai suoi abitanti l’epiteto di Elymoi (in greco panìco si dice elymos). È interessante sapere che questa rappresentazione del panico compare anche sulle emissioni della vicina città di Segesta, facendoci comprendere come tra le due città vi erano contatti commerciali e, di conseguenza, culturali. Un ultimo esempio è la monetazione di Cirene con la pianta estinta del silfio, una pianta principalmente medicinale e si diceva che avesse anche proprietà afrodisiache. Era molto richiesta a Roma e nel mondo italico per via delle sue proprietà, infatti costava molto ed è stata anche la ragione dell’espansione di questa città nordafricana. L’importanza del dato iconografico di questa pianta è dato dal fatto che, a differenza del selinos e del panico, il silfio è estinto, e quindi è un’attestazione importantissima per comprendere quali piante esistevano all’epoca.",
    "summary": "Le fonti",
    "size": 1803
  },
  {
    "name": "Archeologia dei paesaggi appunti-part-70",
    "projectId": "Ql3OvQ_yRCPC",
    "fileName": "Archeologia dei paesaggi appunti.pdf",
    "content": " **Le fonti epigrafiche→** Con “fonti epigrafiche” intendiamo tutta una serie di documenti, non soltanto le epigrafi, cioè testi incisi su un supporto materiale rigido (come una lastra di marmo) o organico (come legno), (che potevano essere funerarie, celebrative ecc.), ma anche i **catasti:** essi sono una tipologia di documenti epigrafici tanto rara quanto preziosa. Sono in materiale lapideo e **sono importanti perché recano sia lo schema delle divisioni agrarie** (centuriazione), **sia i dati relativi ai singoli proprietari. Un esempio è il celebre catasto di Orange** (in cui è riportata la centuriazione e molti altri dati importanti, come i nomi dei lotti). (vedere slide per approfondimento sulla centuriazione). Importanti, in questo contesto, sono anche i **cippi gromatici** , che venivano spesso posti agli incroci degli assi della centuriazione (sono chiamati anche, appunto, cippi confinari) costituiti a volte da materiali deperibili, altre da elementi lapidei di varie dimensioni venivano piantati nel terreno e su di essi venivano incise le “coordinate” del cippo. (venivano posti ai quattro angoli di quel lotto che si ricavava dalla centuriazione, venivano fornite le informazioni della lunghezza e della larghezza e il nome del proprietario di quel lotto). Importanti sono anche i **miliari** : il miliario era una colonnetta posta dai Romani sullepiù importanti vie, a indicare la distanza in miglia da Roma (o alla città più vicina di riferimento), o da una città dell’Impero. L’uso, risalente ad Appio Claudio, fu generalizzato da Gaio Gracco (i Gracchi furono coloro che costruirono la flaminia). Riportano anche il nome dell’imperatore, quindi sappiamo esattamente a che epoca si riferisce quel tratto viario. **Fonti cartografiche→** Ricordiamo il **Cabrèo,** che nasce come raccolta dei privilegi e delle prerogative della monarchia castigliana fatta da re Alfonso XI, e diventa poi elenco di beni appartenenti a grandi amministrazioni ecclesiastiche o signorili.",
    "summary": "Le fonti",
    "size": 1995
  },
  {
    "name": "Archeologia dei paesaggi appunti-part-71",
    "projectId": "Ql3OvQ_yRCPC",
    "fileName": "Archeologia dei paesaggi appunti.pdf",
    "content": " S’indicò con questo nome anche il catasto dei beni dell’ordine di Malta. **Le fonti toponomastiche** → Le fonti toponomastiche rivestono una grande importanza, poiché esse possono contenere riferimenti più o meno espliciti a realtà dei paesaggi storici oggi non più esistenti. Si tratta tuttavia di una fonte insidiosa, poichè capita anche che alcuni toponimi giungano a noi dopo essere stati alterati per una moltitudine di casi possibili per via di processi linguistici diversi. Pertanto le origini dei toponimi vanno sempre analizzate con molta attenzione e da riscontrare con altre ofnti antiche. Esistono vari tipi di toponimi (vedere slide).",
    "summary": "Le fonti",
    "size": 648
  },
  {
    "name": "Archeologia dei paesaggi appunti-part-72",
    "projectId": "Ql3OvQ_yRCPC",
    "fileName": "Archeologia dei paesaggi appunti.pdf",
    "content": "**Le fonti archivistiche→** Gli archivi sono ricchissimi di documenti scritti che possono portare un contributo decisivo alla conoscenza dei paesaggi medievali. Tra questi possiamo annoverare: Fonti narrative: tutte le testimonianze che riferiscono in forma narrativa, appunto, di eventi storici con lo scopo di trasmetterne il ricordo (annali, cronache, storie). Fonti documentarie: i documenti di natura giuridica concernenti diritti e obbligazioni (di soggetti pubblici e privati). Fonti giudiziarie, amministrative e fiscali. come i censimenti fiscali di «fuochi» (nuclei familiari soggetti a tassazione) o di persone con redditi e patrimoni, come i «catasti». (vedere slide) **Le fonti iconografiche** → Le fonti iconografiche sono importanti perché, soprattutto nella pittura, possono aver conservato il ricordo di qualche paesaggio, ad esempio è il caso del trittico di Gentile da Fabriano del 1423 (l’Adorazione dei Magi) in cui si nota, nelle tre lunette superiori che raccontano il tragitto dei magi, alcuni luoghi delle Marche, in particolare nella prima lunetta i Tre Magi avvistano la stella cometa dall'alto del monte Vettore (i sibillini), raffigurato come una rupe a picco sul mare, dove si vedono un porto e alcune caravelle. Ricordiamo anche le **vecchie fotografie** , che possono darci un’idea del paesaggio nel passato e i **fondi aerofotografici:** presso l’Istituto Geografico Militare Italiano e presso l’Aerofototeca Nazionale del Ministero per i Beni e le Attività Culturali si conservano le foto scattate durante i voli compiuti da vari soggetti. La consultazione e l’acquisizione dei fotogrammi è essenziale per la costituzione di un archivio aerofotografico a supporto del progetto.",
    "summary": "Le fonti",
    "size": 1729
  },
  {
    "name": "Archeologia dei paesaggi appunti-part-73",
    "projectId": "Ql3OvQ_yRCPC",
    "fileName": "Archeologia dei paesaggi appunti.pdf",
    "content": " **Le cartografie.** Quando parliamo di ricerca archeologica di superficie, non possiamo prescindere dalla cartografia, importante per due motivi fondamentali: —> Da una parte, la carta geografica è una vera e propria fonte storica: ci mostra il paesaggio così com’era al momento della sua realizzazione. Questo significa che anche una mappa di 50, 20 o addirittura solo 10 anni fa può rivelarsi preziosa, perché ci restituisce un’immagine fedele di un territorio in un determinato momento storico.—> Dall’altra parte, la cartografia è la base su cui andiamo a registrare i dati raccolti durante le ricognizioni: i siti, i reperti, ma anche altri elementi che ci interessano. Collocare i dati su una mappa significa, in pratica, inserirli in una rappresentazione convenzionale dello spazio geografico, che ci consente di analizzarli in maniera ordinata. Non possiamo parlare di “cartografia” al singolare, ma di **cartografie** , perché esistono moltissimi tipi di mappe, ciascuna con caratteristiche e usi specifici.\n\n- la cartografia storica, che comprende i cabrei e i catasti; \n\n- le carte IGM prodotte dall’Istituto Geografico Militare, spesso in scale 1:25.000 o 1:50.000; \n\n- le carte tecniche regionali e comunali, più dettagliate, utili soprattutto per la pianificazione     urbanistica; \n\n- le ortofotocarte e i materiali aerofotogrammetrici, che derivano da fotografie aeree o     satellitari; \n\n- le mappe catastali; ",
    "summary": "Le cartografie",
    "size": 1411
  },
  {
    "name": "Archeologia dei paesaggi appunti-part-74",
    "projectId": "Ql3OvQ_yRCPC",
    "fileName": "Archeologia dei paesaggi appunti.pdf",
    "content": "- le carte geologiche e geomorfologiche, che ci mostrano la natura del terreno. La **cartografia storica** , comprende documenti molto importanti come i **cabrei** , commissionati da famiglie nobiliari, enti ecclesiastici o enti pubblici (ad esempio i Comuni) per definire confini, proprietà e rapporti giuridici. La realizzazione dei cabrei era affidata agli **agrimensori** – in passato capomastri e architetti, e dal Settecento anche geometri – che si occupavano di rilevare con precisione i confini di ogni bene e l’estensione delle proprietà. Per farlo utilizzavano le antiche unità di misura italiane in uso a livello locale. Alcuni cabrei venivano redatti come **atti pubblici** : in questi casi l’incarico era affidato a un notaio, che spesso si servivano del **regio compassatore** , una figura simile a un perito agrimensore, nominato direttamente dal re. ",
    "summary": "Le cartografie",
    "size": 866
  },
  {
    "name": "Archeologia dei paesaggi appunti-part-75",
    "projectId": "Ql3OvQ_yRCPC",
    "fileName": "Archeologia dei paesaggi appunti.pdf",
    "content": "Accanto ai cabrei, un ruolo centrale nella cartografia storica è svolto dai **catasti**. In particolare, fondamentale da ricordare è il **Catasto Napoleonico del 1812** , istituito in Francia con la legge del 15 settembre 1807. Questo catasto raccoglieva in una mappa omogenea circa cento milioni di parcelle territoriali ed ebbe un’importanza storica straordinaria: fu infatti il primo strumento legale e fiscale pensato per tassare i cittadini in maniera equa sui contributi fondiari. Il **sistema cartografico nazionale italiano** , è affidato all’ **Istituto Geografico Militare (IGM)** , autorizzato a produrre cartografia ufficiale in base alla legge n. 68/1960. Fondato nel 1861, con sede a Firenze, l’IGM si occupa di creare, aggiornare e gestire mappe e cartografie, sia per lo Stato sia per l’Esercito italiano. Le sue principali attività sono: produrre e aggiornare mappe a diverse scale, realizzare fotografie aeree per la mappatura del territorio, creare e gestire una banca dati geografica e mantenere i confini di Stato e conservarne la documentazione storica. Per quanto riguarda le sue produzioni, la più importante per l’archeologia è la **cartografia IGM** , che comprende diverse serie. In particolare: \n\n- la **serie 25** (scala 1:25.000), pubblicata negli anni Cinquanta sulla base del volo nazionale     IGM e dei rilievi aerofotogrammetrici. È la più utilizzata in archeologia perché fornisce un     livello di dettaglio sufficiente senza sacrificare la visione d’insieme; ",
    "summary": "Le cartografie",
    "size": 1497
  },
  {
    "name": "Archeologia dei paesaggi appunti-part-76",
    "projectId": "Ql3OvQ_yRCPC",
    "fileName": "Archeologia dei paesaggi appunti.pdf",
    "content": "- la **serie 50** , che è quella attualmente in produzione. In sostanza, l’IGM garantisce la produzione di mappe ufficiali e precise, utilizzate da enti pubblici e privati, assicurando che siano sempre affidabili e aggiornate. Le **carte tecniche regionali** (abbreviata **CTR** ), prodotte dalle regioni italiane, hanno una scala piuttosto grande che permette di cogliere dettagli significativi; le più comuni sono **1:5.000** e **1:10.000** , ma in alcuni casi si arriva anche a scale maggiori. Sono definite “tecniche” perché rappresentano gli elementi del paesaggio nella loro forma reale: edifici, strade e altre strutture sono mostrati con il loro vero perimetro visto dall’alto. Questo le rende particolarmente utili per la progettazione di opere e la pianificazione urbanistica, ma anche ottime basi per la produzione di carte tematiche. Se realizzate in formato digitale (ad esempio Shapefile o AutoCAD DXF), prendono il nome di **Carta Tecnica Regionale Numerica (CTRN)**. Le **carte tecniche comunali** , oltre alle regioni, anche **i comuni** dispongono di proprie carte tecniche. Negli ultimi anni queste sono state quasi interamente digitalizzate ed entrate nel cosiddetto sistema **“vettoriale”** , che consente una gestione più dinamica e precisa dei dati territoriali. Le **ortofotocarte** , fanno parte del **Sistema Informativo Territoriale (SIT).** Si tratta di **fotografie aeree** corrette geometricamente e assemblate attraverso un processo di **mosaicatura** (ossia l’unione di più immagini affiancate), in modo da fornire una visione fedele e precisa del territorio. Questi strumenti, insieme a cartografie e immagini satellitari, sono utilizzate dal governo per gestire dati fondamentali inerenti a un determinato territorio e questi dati possono essere di diverso tipo: socio- economici, statistici, catastali, ambientali, relativi alle reti tecnologiche.",
    "summary": "Le cartografie",
    "size": 1882
  },
  {
    "name": "Archeologia dei paesaggi appunti-part-77",
    "projectId": "Ql3OvQ_yRCPC",
    "fileName": "Archeologia dei paesaggi appunti.pdf",
    "content": " Tali informazioni vengono poi impiegate nei **SIT** il cui scopo principale è pianificare e gestire al meglio lo sviluppo e l’organizzazione di un territorio. **Mappe digitali: formato raster e vettoriale** , nel contesto della cartografia digitale è fondamentale distinguere tra mappe in _formato raster e mappe in formato vettoriale_. Programmi come **QGIS** permettono di lavorare su entrambi i tipi, elaborandoli e adattandoli alle esigenze della ricerca.\n\n- Le **mappe raster** , sono immagini composte da una matrice di punti colorati (i pixel), tutti     della stessa forma e dimensione, come scansioni di mappe cartacee, immagini satellitari,     fotografie aeree. Il contenuto informativo e la qualità di una mappa raster dipendono     strettamente dalla fonte di partenza: tutte le informazioni sono infatti contenute in un unico \n\n strato e non possono essere separate né integrate con nuovi dati. Inoltre, la possibilità di ingrandimento è limitata dalla risoluzione (cioè dal numero di pixel per unità di misura, solitamente pixel per pollice): superata una certa soglia, l’immagine tende a sgranare. Per essere utilizzabili nei sistemi GPS , le mappe raster devono essere georeferenziate , cioè occorre assegnare a ciascun pixel una coppia di coordinate geografiche che consenta di collocare correttamente l’immagine nello spazio. Se di buona qualità, le raster forniscono molte informazioni, ma hanno lo svantaggio di occupare molta memoria all’interno dei dispositivi. ",
    "summary": "Le cartografie",
    "size": 1486
  },
  {
    "name": "Archeologia dei paesaggi appunti-part-78",
    "projectId": "Ql3OvQ_yRCPC",
    "fileName": "Archeologia dei paesaggi appunti.pdf",
    "content": "- Le **mappe vettoriali** , invece, rappresentano le informazioni geografiche attraverso forme     geometriche (punti, linee, poligoni), descritte con equazioni matematiche. Non essendo     costituite da pixel, come le raster, ma da oggetti grafici ridimensionabili all’infinito senza     perdita di qualità.     Questa caratteristica consente anche di eseguire operazioni avanzate di analisi e     manipolazione dei dati geospaziali. Le mappe vettoriali sono organizzate in **layer** (strati):     ciascun layer contiene un diverso tipo di informazione (ad esempio strade, edifici, campi,     toponimi) che può essere mostrato o nascosto in base alle necessità. Un software molto usato     per lavorare su questi dati è **QGIS**. **Le carte geologiche** rappresentano i diversi tipi di rocce affioranti sulla superficie terrestre, indicandone sia la natura che l’età. Oltre ai tipi di rocce, queste carte mostrano anche: le strutture tettoniche, la giacitura degli strati, la presenza di giacimenti minerari, le aree fossilifere, le sorgenti. Spesso le carte geologiche sono corredate da sezioni geologiche, cioè rappresentazioni verticali che permettono la corretta interpretazione della carta. ",
    "summary": "Le cartografie",
    "size": 1922
  },
  {
    "name": "Archeologia dei paesaggi appunti-part-79",
    "projectId": "Ql3OvQ_yRCPC",
    "fileName": "Archeologia dei paesaggi appunti.pdf",
    "content": "**Il record archeologico** Per record archeologico si intendono tutte le sopravvivenze archeologiche da ricercarsi direttamente sul terreno, che sono di molteplici aspetti e possono essere situate in luoghi inaspettati. Gli spazi del paesaggio storico, infatti, spesso hanno ben poco a che vedere con quelli attuali. È pertanto necessario procedere senza alcun preconcetto. I esempio di record archeologico, **Coperture geopedologiche →** Si effettua un sopralluogo in cui si comincia ad osservare. Una delle prime osservazioni deve essere rivolta alla **copertura geopodologica→** La Pedologia studia le caratteristiche, la classificazione e i processi di formazione del suolo, quindi è una disciplina prettamente geologica. L’esempio di questo caso è la Campagna di Lanciano (CH), dove si notano dei cambi di colore sul terreno, in particolare di terra rossa con chiazze bianche rispetto al resto della terra di campagna uniforme. Questo è successo perché c’è stato un accumulo per scivolamento di suoli fersiallitici (ricchi di ferro) lungo versanti collinari in erosione. La terra rossa visibile al centro dell’immagine è di formazione più antica rispetto all’argilla marrone che affiora lungo i versanti di questa collina. Pertanto essa non dovrebbe comparire qui, se non fosse che i processi di erosione (eluvio) l’hanno portata – dalla sommità della dorsale collinare - a scivolare lungo un canalone e ad arrestarsi in corrispondenza di un cambio di pendenza del terreno (è scivolata fino a trovare un blocco di pendenza). In mezzo ad essa affiorano materiali archeologici (le chiazze bianche), essi stessi scivolati dall’alto (quindi in alto c’era una realtà archeologica). Questo è un chiaro esempio di processo **post-deposizionale** (quindi avvenuto dopo il deposito archeologico originario, e quindi è in gacitura secondaria, non è in situ o in giacitura primaria) determinato da fattori naturali. II esempio di record archeologico, **Affioramenti di materiali** →Un’area di affioramento di materiale che appare ben visibile anche da lontano, riemersi grazie all’aratro, decontestualizzandoli ma allo stesso tempo rimangono lo stesso nell’area.",
    "summary": "Il record archeologico",
    "size": 1431
  },
  {
    "name": "Archeologia dei paesaggi appunti-part-80",
    "projectId": "Ql3OvQ_yRCPC",
    "fileName": "Archeologia dei paesaggi appunti.pdf",
    "content": "superficie materiale fittile (argilla cotta: mattoni, tegole, laterizi e ceramica) e pietrame derivante dal disfacimento delle murature. (vedere slide) III esempio di record archeologico, **Le sezioni esposte** → “Sezioni esposte” significa quelle sezioni che sono il prodotto di un taglio importante legato a determinati lavori di costruzioni, ad esempio di edificati privati, di ponti, di cave, che possono essere anche il prodotto di agenti naturali come eventi sismici o frane. IV esempio di record archeologico, **Le strutture murarie** → Un altro esempio di record archeologico per eccellenza, banale, in cui possiamo imbatterci anche nelle nostre passeggiate, sono le strutture murarie. Un esempio di struttura muraria si trova ad Urbisaglia, nell’area di Villamagna, in cui si possono notare dei resti murari affioranti dal terreno nell’area circostante una casa colonica. Le strutture si riferiscono ai resti di una villa romana di considerevoli dimensioni, per lo più consistenti in resti di frammenti fittili riportati in luce dalla arature. Un altro esempio si trova a Lanciano (CH), nell’area di Fossacesia, in cui si possono notare dei resti murari di una villa romana. In questo caso le murature di una casa colonica (abitazioni tradizionali tipiche delle campagne) si erano appoggiate direttamente sulle strutture antiche, come chiaramente rilevato dallo stacco leggibilissimo tra la tecnica muraria antica e quella – molto più recente della casa. Tra e strutture murarie che ad oggi vengono più ritrovate vi sono i monumenti funerari: il rinvenimento di monumenti funerari è relativamente frequente. Quasi sempre di essi rimane solo il nucleo interno in opera cementizia. V esempio di record archeologico, **Le infrastrutture** → nell’ambito dell’archeologia dei paesaggi, ma anche della romanità, sono importantissime da considerare anche le infrastrutture. Un esempio si trova a Pioraco (antica Prolaqueum, alta valle del Potenza).",
    "summary": "Il record archeologico",
    "size": 1950
  },
  {
    "name": "Archeologia dei paesaggi appunti-part-81",
    "projectId": "Ql3OvQ_yRCPC",
    "fileName": "Archeologia dei paesaggi appunti.pdf",
    "content": " Nell’alveo del Torrente Scarzito sono visibili i resti di un canale per il controllo delle acque nella valle a monte (struttura curvilinea a blocchi di calcare travertinoide). (vedere slide). VI esempio di record archeologico, **L’edificato storico e edificato storico a continuità di vita →** L’edificato storico rappresenta una delle metodiche più in uso nello studio di un paesaggio. Il paesaggio è ricco di testimonianze architettoniche riferibili a edifici di varia funzione (civile, militare, religiosa, produttiva) che in molti casi continuano a essere utilizzati anche ai nostri giorni. Essi hanno pertanto subito nel tempo tutta una serie di interventi (semplice manutenzione, restauro, ricostruzione, cambio di funzione) che ne hanno modificato l’aspetto originario. Le tracce di tali interventi sono leggibili nelle stratificazioni murarie (USM, Unità Stratigrafiche Murarie). Di particolare rilevanza in questo contesto sono i materiali di reimpiego (vedere slide). **_Come leggere l’edificato storico?_** L’edificato storico rientra nell’archeologia dell’architettura, il principio di base dell’archeologia dell’architettura è che le varie fasi di un edificio o di un complesso edilizio si sovrappongono secondo le leggi della stratigrafia archeologica, che andremo poi ad analizzare nel dettaglio. _Che cosa significa l’archeologia dell’architettura si basa sulle leggi della stratigrafia?_ Significa che nella stratigrafia su terra lo strato più alto è il più recente, quello più basso è il più antico, la stessa identica cosa vale per l’edificato (prima si costruisce una base che ha una sua vita, la quale probabilmente viene demolita, non si sa se appositamente o perché quella struttura è stata abbandonata. Su questa demolizione si costruisce altro, poi su questo altro il nuovo proprietario decide di aprirne una finestra, un altro proprietario decide di chiuderne la finestra ecc.. dunque ci sono dei cambiamenti nel tempo dell’edificato, fino ad arrivare in alto).",
    "summary": "Il record archeologico",
    "size": 1988
  },
  {
    "name": "Archeologia dei paesaggi appunti-part-82",
    "projectId": "Ql3OvQ_yRCPC",
    "fileName": "Archeologia dei paesaggi appunti.pdf",
    "content": " _Come si riconoscono queste fasi diverse?_ I dati e le caratteristiche che ci fanno riconoscere che un muro è diverso dall’altro e quindi che abbiamo più fasi sono: la differenza dei materiali di costruzione, delle loro dimensioni, della loro regolarità, delle tecniche di costruzione (come ad esempio i vari tipi di opus romane), dell’analisi della malta tramite analisi chimiche della ghiaia ecc.. (la malta era fatta da una porzione di calce e ghiaia a varia tessitura, e acqua). Soltanto quando si conosceranno tutte le fasi di un edificio si può procedere eventualmente al restauro.",
    "summary": "Il record archeologico",
    "size": 588
  },
  {
    "name": "Archeologia dei paesaggi appunti-part-83",
    "projectId": "Ql3OvQ_yRCPC",
    "fileName": "Archeologia dei paesaggi appunti.pdf",
    "content": "VII esempio di record archeologico, **I muri a secco** → Durante le ricognizioni, specie in contesti montani, è facile imbattersi in murature a secco (muri in pietra senza uso di legante). Tali strutture, difficili da datare, possono avere varie funzioni: sostegno di terrazzi agricoli, delimitazioni di proprietà o di percorsi stradali. VIII esempio di record archeologico, **Strutture medievali di età medievale** → Non è raro che all’interno dei boschi si conservino resti di strutture medievali riferibili, ad esempio, a castelli o monasteri. Un esempio è Montalto di Cessapalombo (MC), dove, in mezzo alla boscaglia subito a NE del castello, affiorano ruderi riferibili al perimetro esterno della fortificazione. IX esempio di record archeologico, **Centri storici a continuità di vita →** Esempi di record archeologici non sono solo singole strutture o affioramenti di materiale, ma talvolta gli stessi centri storici possono considerarsi come record archeologici multifasici, e, per lo studio di un paesaggio devono essere necessariamente considerati, poiché è da essi che parte l’analisi della costruzione di un paesaggio e l’analisi della stratificazione di un paesaggio stesso. Un esempio di questo genere è il centro storico di Croce (Comune di Caldarola MC). La porzione sommitale del colle di Croce è ancora oggi occupata dalle strutture del castello, nelle quali sono state ricavate abitazioni private. All’esterno della cerchia muraria è cresciuto un piccolo borgo. ",
    "summary": "Il record archeologico",
    "size": 1821
  },
  {
    "name": "Archeologia dei paesaggi appunti-part-84",
    "projectId": "Ql3OvQ_yRCPC",
    "fileName": "Archeologia dei paesaggi appunti.pdf",
    "content": "**Lo scavo archeologico** Lo scavo archeologico è uno scavo della terra che è l’azione che viene subito dopo aver riconosciuto un settore/un ambito particolarmente promettente, potenzialmente, a livello archeologico, molto ricco, che noi avremo dedotto attraverso tutta quella ricerca di cui abbiamo parlato sopra (fonti, cartografia, geognostica ecc.) Dunque è l’azione per verificare con gli occhi da vicino quanto io ho ipotizzato e affinato a livello di conoscenze nel corso del tempo attraverso tutte queste metodiche senza scavo, e si fa con lo scavo stratigrafico, che significa creare una successione di strati, di pagine della storia che si sono susseguite nel tempo a partire dallo strato geologico, cioè a partire dallo strato composto solo dalla natura nel corso del tempo fino ai giorni nostri, rappresentati dall’humus, 20/30 cm di sedimentazione naturale (pioggia, acqua, erosioni ecc.) ed antropica.\n\n- una volta che lo scavo è stato fatto non può più essere rifatto perché si crea altra stratigrafia ",
    "summary": "Lo scavo archeologico",
    "size": 666
  },
  {
    "name": "Archeologia dei paesaggi appunti-part-85",
    "projectId": "Ql3OvQ_yRCPC",
    "fileName": "Archeologia dei paesaggi appunti.pdf",
    "content": "- l’archeologia non è una scienza ma una disciplina **Definizione di scavo stratigrafico→** Lo scavo stratigrafico è una sequenza di operazione e procedure metodologicamente controllate volte allo smontaggio ordinato e controllato e all’indagine analitica di una porzione della sequenza stratigrafica naturale e antropica di un determinato terreno da indagare. Quindi si smontano una sequenza di strati che si sono accumulati nel tempo, dallo sterile all’humus, e questo smontare gli strati avviene dalla fine all’inizio, cioè dall’ultimo strato al primo. Ovviamente lo scavo non può coprire una porzione di molto grande di territorio come avviene con la _survey_ , che può coprire anche un’intera vallata. Per cui, bisogna essere selettivi nella scelta dell’area dove si decide di scavare, quasi certi che sotto ci sia qualcosa. Lo scavo archeologico si qualifica, dunque, come un procedimento complesso che, proprio in virtù della sua natura di strumento d’indagine invasivo e distruttivo, deve essere sottoposto a regole precise dal punto di vista scientifico metodologico, economico-culturale e giuridico-legale poiché il cantiere archeologico è equiparato ad un cantiere edile a tutti gli effetti, per cui si è sottoposti all’ispettorato del lavoro, a tutta una serie di normative sulla sicurezza ecc. È un lavoro complesso anche da parte del direttore dello scavo per quanto riguarda le questioni di direzione della squadra, specialmente se si tratta di scavi didattici, e per questo la squadra deve essere organizzata con una suddivisione di ruoli che devono essere rispettati, oltre al fatto che devono essere rispettati anche i tempi. ",
    "summary": "Lo scavo archeologico",
    "size": 1644
  },
  {
    "name": "Archeologia dei paesaggi appunti-part-86",
    "projectId": "Ql3OvQ_yRCPC",
    "fileName": "Archeologia dei paesaggi appunti.pdf",
    "content": "Lo scavo, dunque, viene realizzato in base a tutta una serie di precedenti acquisizioni che vengono dalle tante modalità di acquisizione di dati che abbiamo già precedentemente accennato. **Lo scopo dello scavo stratigrafico→** Lo scopo dello scavo stratigrafico è la raccolta della maggior quantità possibile di dati sull’aspetto del passato del sito che si sceglie di studiare, sulle fasi della sua formazione e sulle fasi del suo abbandono e sui diversi aspetti della vita degli uomini che sullo stesso sito vissero e operarono trasformandolo. Tutto ciò che si raccoglie devono non entrare in conflitto con le fonti che si sono utilizzati precedentemente, se c’è una contraddizione tra l’ipotesi iniziale vuol dire che si è effettuato un procedimento sbagliato oppure se c’è una contraddizione con le fonti si deve risolvere, e per questo effettuare ulteriori ricerche. **La scelta del sito destinato alla realizzazione dello scavo stratigrafico→** _come si sceglie il sito?_ Ovviamente essendo un operazione complessa, costosa e invasiva non si può scegliere a caso, e bisogna essere abbastanza certi che sotto ci sia qualcosa. Innanzitutto la scelta è dovuta in base alle fonti e alla ricognizione, ma anche in base alla geomorfologia del territorio (deve essere dettata anche dal buon senso e da scelte di sicurezza). **La forma dello scavo stratigrafico→** una volta individuata l’area di scavo, è necessario decidere quale forma dare all’intervento. La scelta dipende sia da esigenze pratiche, come la sicurezza e le caratteristiche geomorfologiche del terreno, sia dagli obiettivi della ricerca, cioè dal tipo di informazioni che si vogliono ottenere. Ci sono vari tipi di **forme** : ",
    "summary": "Lo scavo archeologico",
    "size": 1694
  },
  {
    "name": "Archeologia dei paesaggi appunti-part-87",
    "projectId": "Ql3OvQ_yRCPC",
    "fileName": "Archeologia dei paesaggi appunti.pdf",
    "content": "- **trincea→** Consiste in un taglio lungo, stretto e profondo, utile per seguire strutture lineari     come mura, fossati o strade. Questo metodo ha anche dei limiti: riduce la possibilità di     ricostruire con precisione la sequenza stratigrafica laterale, poiché non sempre gli strati     osservati all’interno della trincea proseguono oltre i suoi margini. Per ovviare a queste     difficoltà e rendere più chiara la lettura dei diversi livelli, è necessario con lo **spiombamento** ,     cioè la lisciatura accurata delle pareti della trincea, che permette di distinguere meglio gli     strati. \n\n- **saggio isolato→** è l’apertura di una limitata, circoscritta porzione di terreno di forma quadrata     o rettangolare più larga rispetto alla trincea. Il vantaggio è quello che questo modo di     procedere fornisce utili indicazioni sulle potenzialità di un territorio, o di un insediamento, o     di un abitato, o di una struttura, ma ha lo svantaggio è quello che se si apre un saggio regolare     in un punto e se ne apre un altro in un altro punto perché si vogliono studiare di un     determinato territorio vari punti, è possibile, cioè si può indagare ciò che si vuole     approfondire, però bisogna stare attenti a creare la cesura o la concordanza tra gli strati che si     trovano in un saggio e quelli che si trovano nell’altro. Dunque, ogni saggio presenta degli     strati che corrispondono a delle fasi, la difficoltà sarà mettere in relazione quelle fasi con i     vari saggi. ",
    "summary": "Lo scavo archeologico",
    "size": 1499
  },
  {
    "name": "Archeologia dei paesaggi appunti-part-88",
    "projectId": "Ql3OvQ_yRCPC",
    "fileName": "Archeologia dei paesaggi appunti.pdf",
    "content": "- **saggio con “metodo WHEELER”→** consiste nel dividere l’area di scavo in tanti quadrati     regolari, solitamente 5x5 metri, anche se in certi casi possono essere anche più piccoli. Ogni     quadrato diventa un’unità di scavo. Si inizia a scavare all’interno di ciascun quadrato,     lasciando tra uno e l’altro delle strisce di terreno in piedi ( **Testimoni** ), permettono di     osservare gli strati e i rapporti tra di essi: il vantaggio è che da un lato permette di osservare in     dettaglio porzioni limitate di terreno, dall’altra permette dell’area scavata. Ogni unità di scavo viene esaminata **strato per strato** , in modo da documentare in dettaglio la successione temporale dei reperti trovati e il loro contesto. Questa divisione consente agli archeologi di lavorare su piccole aree in modo molto accurato, riducendo il rischio di danneggiare reperti importanti. Il vantaggio è sicuramente quello di acquisire dati nel dettaglio di ogni singola parte del saggio, mentre lo svantaggio è che i risparmi o testimoni, qualora si trovassero in posizioni indesiderate, possono essere rimosse con difficoltà, inoltre, i \n\nrisparmi impediscono di cogliere le relazioni stratigrafiche racchiuse al loro interno e consentono solo correlazioni ipotetiche che potrebbero essere errate (come nel caso della trincea). Il testimone, per quanto piccolo sia, è comunque una copertura di quella realtà che non si conosce, sotto non si sa ce cosa avviene, poiché essi sono sempre degli impedimenti alla lettura. I risparmi, inoltre, tolgono la visione d’insieme a colpo d’occhio e (considerando che ogni saggio piccolo è un’unità a sé stante di lavoro). ",
    "summary": "Lo scavo archeologico",
    "size": 1654
  },
  {
    "name": "Archeologia dei paesaggi appunti-part-89",
    "projectId": "Ql3OvQ_yRCPC",
    "fileName": "Archeologia dei paesaggi appunti.pdf",
    "content": "- **Scavo per estensione “SISTEMA BARKER”** → è realizzato per indagare interi abitati,     strutture molto grandi, interi complessi, attraverso una rimozione prima a macchina (ruspa)     del terreno superficiale e poi in base alla resa dello scavo dopo la prima rimozione si vede al     potenzialità archeologica e si scende giù a campioni con saggi regolari veri e propri. La stratificazione è il risultato di una sequenza di azioni di due fattori principali: fattore natura e fattore uomo. Entrambi agiscono asportando e accumulando materiale in vario modo, con operazioni in negativo e in positivo. azioni in negativo = asportazione, azioni in positivo = accumulo. **AZIONI NATURALI** — Erosione (il vento erode ad esempio e depone da qualche parte) — Movimento — Deposito — **AZIONI ANTROPICHE** — Distruzione (ad esempio quando si distrugge una casa, si apre una cava ecc… e quel materiale che si toglie viene trasportato e diventa poi accumulo e costruzione) — Trasporto — Accumulo/costruzione Ogni unità stratigrafica ha un nome, e il nome dello strato è il numero che noi gli assegniamo nella sequenza in cui noi troviamo questi strati (aumentano man mano che scendiamo, lo strato 0 sarà l’humus). **Il concetto della bifrontalità della stratificazione→** La rovina di una situazione precedente determina la creazione di una situazione nuova (la frana toglie ad una parte ma crea accumulo ad un’altra, l’uomo toglie materiali da una cava per trarre materiali, ma quei materiali si trasformano in blocchi di pietra per costruire una casa, dunque si toglie e si accumula o costruisce dall’altra, ovviamente la natura accumula solo, è l’uomo che poi fa dell’accumulo una possibile costruzione). **I cicli della stratificazione→** Nello stratificare sia l’uomo che la natura hanno dei cicli di periodi di maggiore attività e di minore attività: \n\n- I cicli di maggiore attività sono, appunto, quei periodi di formazione di strati legati ad azioni     antropiche o naturali o di entrambe, ",
    "summary": "Lo scavo archeologico",
    "size": 1993
  },
  {
    "name": "Archeologia dei paesaggi appunti-part-90",
    "projectId": "Ql3OvQ_yRCPC",
    "fileName": "Archeologia dei paesaggi appunti.pdf",
    "content": "- mentre i cicli di di minore attività sono una sorta di periodi di pausa di formazione tra uno     strato e l’altro, cioè un momento nel quale la superficie dello strato sottostante rimane per un     po’ “aperta” (definita “interfaccia” o “superficie in sé”) che non è null’altro che \n\nquell’impalpabile pellicola della storia che no è più il passato ma nemmeno il futuro che documenta il periodo di esposizione di uno strato, il lasso di tempo intercorso tra uno strato formato e uno che comincia a formarsi, è il punto nel quale lo strato inferiore entra in contatto con lo strato superiore e a me che scavo, che vengo dall’alto, togliendo lo strato superiore risulta particolarmente difficile intercettarla, ma che si deve necessariamente intercettare, altrimenti si rischia di intaccare lo strato sottostante, e quindi dare come facenti parte dello strato superiore oggetti e manufatti che fanno parte di una fase più antica, oppure, nel caso peggiore, dallo si considera come strato superiore anche la superficie dello strato inferiore, se non si vede l’interfaccia, assegnando eventuali manufatti e reperti dello strato più antico in modo errato. (il manufatto che data lo strato è il più recente!) **Le leggi della stratificazione naturale→** Dietro la stratificazione ci sono delle leggi che, in genere, sono sempre uguali però per quanto riguarda solo la stratificazione naturale. La natura, come principio generale, sedimenta in un modo regolare e a lungo nel tempo poichè, per creare strati, ha bisogno di millenni. Le leggi della stratificazione naturale sono: \n\n- **Legge della sovrapposizione→** lo strato più alto è più recente e lo strato più basso, il più     antico. (intuizione dalla geologia) \n\n- **Legge dell’originaria orizzontalità→** ogni strato naturale, se non condizionato, tende ad     assumere una disposizione orizzontale e omogenea. \n\n- **Legge della originaria continuità→** in natura gli strati non presentano bordi esposti. ",
    "summary": "Lo scavo archeologico",
    "size": 1959
  },
  {
    "name": "Archeologia dei paesaggi appunti-part-91",
    "projectId": "Ql3OvQ_yRCPC",
    "fileName": "Archeologia dei paesaggi appunti.pdf",
    "content": "- **Legge della successione faunistica→** gli strati sono datati in base ai fossili e all’evoluzione     delle varie specie. Lo strato è datato dall’ecofatto. \n\n- **Legge dell’omogeneità→** la natura crea strati più omogenei perché molto più bassa e     continua è l’energia impiegata per stratificare. **Le leggi della stratificazione antropica→** L’uomo si distingue dalla natura perché il fattore uomo è estremamente variabile e la sua stratificazione non è ripetibile. L’uomo, variabile com’è, nelle decisioni e culture sedimenta in un modo sempre diverso e irripetibile (la storia è irripetibile). All’interno di questo principio generale, si distinguono delle leggi (siamo nel pieno dell’archeologia processuale, vedi sopra): \n\n- **La stratificazione non ha leggi, perché prodotta dall’uomo.** \n\n- **La stratificazione di età preistorica e altomedievale** è un sottoinsieme della stratificazione     naturale e sottostà alle leggi della stratificazione geologica. _Perché, in questo contesto,_     _abbiamo fornito proprio 2 periodi specifici?_ Perché nell’età preistorica l’uomo è considerato     ancora come facente parte della natura che vive insieme, appunto, ad altri esseri naturali, è     parte integrante della natura. L’alto medioevo, invece, almeno in Italia, è quel periodo in cui il     grande sistema dell’impero romano crolla, dunque il potere centrale è entrato in crisi, così     come l’efficienza che lo contraddistingueva, perciò strade, città ecc.. sono state lasciate a sé stesse e perciò è il periodo in cui la natura “impone” nuovamente le sue leggi. ",
    "summary": "Lo scavo archeologico",
    "size": 1579
  },
  {
    "name": "Archeologia dei paesaggi appunti-part-92",
    "projectId": "Ql3OvQ_yRCPC",
    "fileName": "Archeologia dei paesaggi appunti.pdf",
    "content": "- **La stratificazione artificiale→** La stratificazione artificiale è il caso in cui, invece, le azioni     dell’uomo si intensificano e si intrecciano, sovrapponendosi e creando relazioni reciproche.     Dunque, è chiaro che, tolti gli strati appartenenti al periodo preistorico e altomedievale, tutto     il resto è una massiccia stratificazione artificiale, intrecciata e multifasica che ha creato metri     di storia suddivisi in strati diversi, e perciò, è molto complessa. La trowel è lo strumento dell’archeologo, che è composta da una sorta di losanga in metallo con la punta che serve per scarnire, la lama serve per scavare di piatto e, conferendo forza, crea molto \n\nmovimento di terra, mentre il taglio inferiore serve per aiutare a tirare il piano, cioè togliere il resto del sopra prima di procedere con lo spazzolino **La procedura dello scavo stratigrafico→** lo scavo è la procedura, che prevede lo smontaggio della sequenza stratigrafica originaria nel senso inverso con cui si è creata; ciò deve avvenire, però, tenendo conto di quanto segue: \n\n- individuare e rilevare attentamente le caratteristiche dell’unità stratigrafica; \n\n- numerare l’unità stratigrafica; \n\n- stabilire il rapporto fisico esistente tra 2 unità contigue \n\n- procedere con l’asportazione dello strato più recente, fino al completo esaurimento (il     raggiungimento dello strato sterile), secondo la regola per cui si possono scavare soltanto le     unità che non siamo neppure parzialmente coperte da altre unità. sequenza delle operazioni: \n\n1. **individuazione e riconoscimento della us** = pulizia della superficie e individuazione dei     margini stratigrafici. \n\n2. **numerazione** = lusso individuata riceve un numero univoco (Insieme al quadrato, ad una     definizione e i rapporti stratigrafici) ",
    "summary": "Lo scavo archeologico",
    "size": 1799
  },
  {
    "name": "Archeologia dei paesaggi appunti-part-93",
    "projectId": "Ql3OvQ_yRCPC",
    "fileName": "Archeologia dei paesaggi appunti.pdf",
    "content": "3. **Fotografia** = dopo aver pulito e individuato l'us, evidenziando i suoi margini o inumidendo     l'area di scatto, si può si procede a fotografare la zona. Nella foto deve essere compresa anche     una lavagnetta (che indica luogo, us, quadrato, e data), Una freccia che indica il nord, è 1 m.     Nella foto i bordi devono essere puliti e non devono comparire oggetti non pertinenti     (indumenti, strumenti eccetera) \n\n4. **Rilievo** = si crea una pianta (mappa) \n\n5. **Quote** = vengono riportate su pianta e scheda della us ",
    "summary": "Lo scavo archeologico",
    "size": 534
  },
  {
    "name": "Archeologia dei paesaggi appunti-part-94",
    "projectId": "Ql3OvQ_yRCPC",
    "fileName": "Archeologia dei paesaggi appunti.pdf",
    "content": "6. **Asportazione** :     a. **Cassetta e cartellino** = Ogni reperto viene raccolto e inserito in un sacchetto in base        al materiale. Ogni sacchetto ha un cartellino che indica luogo, data, numero di ius,        quadrato e osservazioni varie.     b. **Campione di terra** = È un'operazione facoltativa in cui si preleva un campione del        terreno eloi si inserisce in un sacchetto chiuso (per mantenere umido il campione) e lo        e lo si può utilizzare per determinare il colore della us tramite tavole munsell.     c. **Setacciatura** = la terra della us si raccoglie e si passa in un setaccio per non perdere i        reperti più piccoli     d. **divisione dei reperti ceramici** = le ceramiche vanno in un unico sacchetto e verranno        separate dopo il lavaggio. Gli altri materiali vanno inseriti in sacchetti separati        indicandoli con una sigla sul cartellino. Ad esempio “ME” per “metalli”     e. **selezione dei laterizi** = dato il grande numero si tengono solo quelli più importanti,        (tegole con bordo frammenti con decorazioni, frammenti interi). Gli altri vengono        registrati nella scheda di us e scartati     **f. compilazione scheda di us e diario di scavo**     **g. individuazione dei rapporti stratigrafici La documentazione scritta dello scavo→** La documentazione scritta è fondamentale per registrare in maniera sistematica tutti i dati che sono emersi durante l'indagine. Si basa principalmente su una serie di schede ministeriali redatte dall'Istituto centrale per il catalogo (ICC) del ministero, organizzate secondo una precisa gerarchia. Lo strumento base è la scheda US (Unità stratigrafica) Che registra ogni singolo deposito o contesto stratigrafico individuato. Accanto alle use esistono altre tipologie di schede: \n\n- la **scheda USM** (unità stratigrafica muraria) dedicata alle strutture in elevato o interrate \n\n- la **scheda RA** (reperto archeologico) Per registrare e catalogare i materiali trovati; ",
    "summary": "Lo scavo archeologico",
    "size": 1973
  },
  {
    "name": "Archeologia dei paesaggi appunti-part-95",
    "projectId": "Ql3OvQ_yRCPC",
    "fileName": "Archeologia dei paesaggi appunti.pdf",
    "content": "- schede e registri per categorie particolari, come le **monete** che oltre ad avere una loro **scheda**     **(N),** vengono quotate e inserite in un registro apposito \n\n- **registro dei reperti rari** per oggetti di particolare interesse o unici Parallelamente, si realizza anche il **diario di scavo** che riporta giorno dopo giorno le attività svolte, e al termine delle operazioni si Compila un **elenco di tutte le unità stratigrafiche individuate**. Infine, il **direttore dello scavo** scrive una **relazione finale** che sintetizza i risultati ottenuti e poi viene consegnata al ministero. **La ricognizione di superficie→** La ricognizione di superficie è il cuore dell’archeologia dei paesaggi, poiché egli giunge allo scavo se e dopo quando ha effettuato tutta una serie di operazioni per poi arrivare a effettuare la ricognizione di superficie. La ricognizione presenta 3 tipologie: \n\n- la ricognizione aerea, \n\n- la ricognizione geofisica, \n\n- la ricognizione di superficie (vedere slide). La ricognizione di superficie è la tecnica che consiste nel percorrere un’area a piedi, alla ricerca di testi o manufatti visibili in superficie. Essa è una conoscenza del territorio sistematica ed è una tecnica d’indagine usata in archeologia che prevede un’ispezione diretta di porzioni ben definite di territorio generalmente sottoposti alla coltivazione, fatta in modo da garantire una copertura uniforme e controllata di tutte le zone che fanno parte del contesto indagato. Si possono condurre ricognizioni di superficie intensive o estensive, a seconda degli scopi dell’indagine: ",
    "summary": "Lo scavo archeologico",
    "size": 1590
  },
  {
    "name": "Archeologia dei paesaggi appunti-part-96",
    "projectId": "Ql3OvQ_yRCPC",
    "fileName": "Archeologia dei paesaggi appunti.pdf",
    "content": "- la ricognizione intensiva prevede la copertura completa dell’area interessata e la     documentazione di ogni manufatto osservato. La squadra di ricognizione si dispone lungo una     linea, a distanze che dipendono dalle caratteristiche del suolo e della vegetazione e dagli scopi     della ricerca, e percorre lentamente a zig zag l’area interessata. I risultati delle osservazioni     vengono quindi riportati in pianta su una griglia ",
    "summary": "Lo scavo archeologico",
    "size": 439
  },
  {
    "name": "Archeologia dei paesaggi appunti-part-97",
    "projectId": "Ql3OvQ_yRCPC",
    "fileName": "Archeologia dei paesaggi appunti.pdf",
    "content": "- la ricognizione estensiva copre un’area più vasta, ma visitando direttamente solo alcune zone     campione, con lo scopo di identificare la presenza di siti archeologici. (campionatura) Di grande utilità è il **GIS** , (sistema informativo geografico) che consente l’archiviazione dei dati relativi al posizionamento e del GPS (sistema satellitare di posizionamento) che consente la precisa collocazione sul terreno. I dati raccolti e archiviati vengono successivamente analizzati e confrontati con altri siti studiati del medesimo periodo per determinare la cronologia e il cambiamento del paesaggio nel tempo. Accanto alla lettura della terra, è importante anche la lettura delle strutture che probabilmente si incontreranno, e questa la otteniamo con l’archeologia dell’architettura o studio dell’edificato storico, lo studio degli edifici che hanno subito nel tempo crolli, restauri, ampliamenti e, in generale, modifiche. ",
    "summary": "Lo scavo archeologico",
    "size": 1987
  },
  {
    "name": "Archeologia dei paesaggi appunti-part-98",
    "projectId": "Ql3OvQ_yRCPC",
    "fileName": "Archeologia dei paesaggi appunti.pdf",
    "content": "**La ceramica in archeologia→** Il paesaggio si studia a partire anche dall’analisi della ceramica e dei materiali che, in genere, possono darci una datazione di quanto stiamo studiando. In un contesto di scavo o ricognizione, si avrà a che fare con tanti materiali di tipo archeologico, sostanzialmente inorganici, che resistono alla corrosione, agli agenti atmosferici, al tempo ecc.. e che, quindi, non corrisponde a tutto il record archeologico che nell’antichità dovrebbe esistere, infatti non abbiamo manufatti in legno, in tessuto ecc. La ceramica è considerato il materiale primario, poichè resiste molto bene a queste attività di corrosione. I reperti ceramici non sono reperti che, nel mondo antico, abbiamo avuto chissà quale rilevanza nella stragrande maggioranza dei casi, però sono \n\npresenti in quasi la totalità dei contesti archeologici, sono reperti che variano molto nelle forme, nell’argilla utilizzata, nella forma, nella lavorazione, e quindi ci permette di fare uno studio accurato della civiltà. **Classi, forme e tipi di ceramica:** - la **classe** definisce l’oggetto in base alla funzione, alle caratteristiche tecniche, alla     provenienza, all’argilla (che non è tutta uguale) e alla cronologia. All’interno di queste classi     si possono distinguere le.. \n\n- .. **forme** , che possono essere forme aperte (piatti) e chiuse (brocche), all’interno della forme di     distingue la.. \n\n- ..tipologia, ossia quello studio mirato a studiare il pezzo nei suoi dettagli, quindi la forma del     fondo o dell’orlo e riusciamo così a classificarlo in repertori che vanno a inquadrare quel     pezzo in base alla produzione e alla cronologia. Il termine ceramica deriva dal greco     “ _keramikè_ ”, letteralmente “l’arte della lavorazione delle argille”. Per ceramica si intende,     dunque, tutti gli oggetti realizzati attraverso impasti a base di argilla, plasmati dall’uomo, che     abbiano subito una cottura ad almeno 450- 65 0°. Il risultato è un materiale resistente, durabile     non riciclabile (a differenza dei metalli che possono cambiare forma semplicemente     fondendoli), quasi indistruttibile. Essendo l’argilla il materiale più diffuso nella crosta     terrestre e la plasticità che raggiunge con l’aggiunta di acqua, rappresenta il reperto più     rinvenuto archeologicamente nei contesti di età storica, soprattutto nell’ambito italico. Il ciclo produttivo della ceramica prevede **vari step:** \n\n- estrazione dell’argilla; \n\n- preparazione dell’argilla (che può prevedere a stagionatura all’aria aperta per putrefare i resti     organici o la depurazione tramite decantazione in vasche); \n\n- eventuale aggiunta di degrassanti (es. Sabbia) per ridurre la plasticità e aumentare la     resistenza al calore, quindi che resista alla cottura; \n\n- foggiatura, cioè la modellazione, che, nelle fasi più antiche della storia dell’uomo è sempre a     mano, poi verrà introdotto successivamente il tornio e la matrice (stampi in negativo ad     esempio del vaso); \n\n- aggiunta di componenti (anse piedi ecc.); ",
    "summary": "La ceramica in archeologia",
    "size": 1988
  },
  {
    "name": "Archeologia dei paesaggi appunti-part-99",
    "projectId": "Ql3OvQ_yRCPC",
    "fileName": "Archeologia dei paesaggi appunti.pdf",
    "content": "- rifinitura o rivestimento (ad esempio la decorazione, che può avvenire sia prima che dopo la     cottura); \n\n- cottura e raffreddamento. I forni possono essere di vari tipi (ad esempio forni a calotta, forni in laterizi ecc.. vedere slide) e n base a ciò cambia la resa della superficie del vaso. I prodotti fittili (di terracotta) più diffusi in archeologia sono: \n\n- oggetti, come il vasellame, legati alla preparazione, alla conservazione, alla cottura e al     consumo di cibo; \n\n- oggetti legati all’edilizia, come mattoni, tegole e coppi, \n\n- oggetti legati al decoro, come la coroplastica (antefisse, gocciolatoi, spesso legati     all’architettura templare del mondo etrusco/italico), e alla scultura. Gli approcci principali legati allo studio della ceramica sono principalmente 3 (ordine non messo casualmente ma legato proprio ad una storia degli studi): \n\n- **approccio storico-artistico→** ovvero, lo studio sugli aspetti decorativi, sullo stile e     sull’iconografia del prodotto fittile. Non a caso, è proprio il primo poiché l’archeologia nasce     come studio solo sull’arte antica, è stato un lungo cammino quello che ha portato a     considerare tutti i reperti importanti al fine di ricostruire la storia di un popolo, un sito ecc.. la     ceramica, in questo contesto, entra piuttosto tardi, e questo studio si applica solo alle     produzioni legate ad individuabili personalità artistiche, in quei periodi storici dove la     decorazione è una grande specializzazione professionale di officine ceramiche. Il problema è     che, siccome si utilizzava un determinato criterio storico-artistico, quei materiali che non        rispettavano questo determinato canone non erano considerati. A questo è subentrato un… ",
    "summary": "La ceramica in archeologia",
    "size": 1737
  },
  {
    "name": "Archeologia dei paesaggi appunti-part-100",
    "projectId": "Ql3OvQ_yRCPC",
    "fileName": "Archeologia dei paesaggi appunti.pdf",
    "content": "- .. **approccio tipologico→** ovvero, lo studio basato sulla classificazione di tutti i materiali     rinvenuti. Infatti, fin dai primi scavi dell’800, ci si è resi conto che è necessario ordinare e     classificare i materiali per comprenderne la cronologia. I grandi repertori tipologici degli anni     60 e 70 del secolo scorso sono ancora oggi uno strumento di lavoro essenziale. ",
    "summary": "La ceramica in archeologia",
    "size": 385
  },
  {
    "name": "Archeologia dei paesaggi appunti-part-101",
    "projectId": "Ql3OvQ_yRCPC",
    "fileName": "Archeologia dei paesaggi appunti.pdf",
    "content": "- **Approccio contestuale→** ovvero, lo studio basato sulla natura del dato ceramico e sul     contesto di rinvenimento. Questo approccio comprende tutto il potenziale informativo che la     ceramica può dare, dall’analisi archeometriche, al contesto di rinvenimento per trarre indizi        sulla storia economica e sociale legata al loro uso, al sito nel quale è stata rinvenuta, al tipo di        argilla impiegata ecc. È un tipo di approccio introdotto negli ultimi decenni, legato anche allo        sviluppo di tecnologie sempre più fruibili. La ceramica, però, per quanto possa fornirci informazioni, presenta comunque dei limiti. Infatti, la ceramica, rappresentava un aspetto secondario nell’antichità, non era legata a delle grandissime personalità, le persone che erano addette alla sua produzione erano poche rispetto a quelle legate all’agricoltura o ad altri tipi di attività, inoltre n on è il solo dato che era utilizzato e quindi dato che possiamo trovare (esisteva anche il vetro, il metallo, i materiali deperibili). Certo è che la scelta della ceramica nello studio è legata al fatto che, rispetto al vetro, ha molte più classi, mentre il metallo è stato spesso rifuso. L’ambiente riflette, tuttavia, le modalità di produzione e di scambio della ceramica (viene prodotta in un posto, è diffusa in un posto, ma può essere rinvenuta in un altro posto ancora, che può essere vicino o lontano) ma comunque sia nel paesaggio vengono riflessi questi passaggi. Quando noi notiamo una produzione fatta su scala mediterranea, quindi vediamo la produzione fatta da un lato dell'impero romano la troviamo dall'altro, è impossibile non pensare ad un contesto economico estremamente avanzato, e quindi il dato ceramico in questo caso è utilissimo per comprendere la la realtà.",
    "summary": "La ceramica in archeologia",
    "size": 1782
  },
  {
    "name": "Archeologia dei paesaggi appunti-part-102",
    "projectId": "Ql3OvQ_yRCPC",
    "fileName": "Archeologia dei paesaggi appunti.pdf",
    "content": " **Ceramica come storia dell’arte antica→** le rappresentazioni sulla ceramica hanno attirato l’attenzione di molti studiosi di arte antica (ad esempio ceramica attica a figure rosse in cui erano presenti figure geometriche, scene, decori vegetali e animali, soprattutto miti e, in epoca più tarda anche scene di vita che ci permettono di trarre dei dati archeologici importanti). L’archeologia romana crea un ulteriore difficoltà in più in ambito mediterraneo perché, mentre le produzioni greche sono legate a poleis, città-stato indipendenti tra loro a distanze brevi, il mondo romano è diverso, poiché abbiamo la città stato di Roma e l’intero impero, che racchiude diversi popoli influenzati dalla presenza romana. Da sempre considerata poco artistica e più industriale rispetto a quella greca (tranne quando la grecia viene inglobata nell’impero romano), la ceramica in ambito romano è stata indagata innanzitutto sotto un profilo tipologico, che ha permesso negli ultimi anni uno studio sulla base della forma e delle classi. **Anfore→** la conoscenza dei commerci per l’epoca antica, tardoantica e altomedievale si basa essenzialmente sui ritrovamenti archeologici delle merci oggetto di scambio.",
    "summary": "La ceramica in archeologia",
    "size": 1203
  },
  {
    "name": "Archeologia dei paesaggi appunti-part-103",
    "projectId": "Ql3OvQ_yRCPC",
    "fileName": "Archeologia dei paesaggi appunti.pdf",
    "content": "si è riconosciuto che un anfora, ad esempio, è per il vino o per il garum (ad esempio quella da vino aveva il collo più stretto, quella per il garum più largo poiché la mano andava a prendere la salsa che si trovava all’interno). Per anfora si intente, etimologicamente, contenitori a 2 anse (dal greco _anfi fero_ ) caratterizzati, anche se non esclusivamente, da una terminazione a punta utile sia allo svuotamenti (come terza ansa) sia per lo stipaggio nelle navi. Mentre in età tardo repubblicana ad essere diffuse sono maggiormente anfore con puntale dalle dimensioni consistenti, nel I-II secolo d.C. le forme si riducono e diventano a fondo piatto, adatte a navigazioni su imbarcazioni più piccole e ad altri tipi di commercio. Le anfore sono l’unica classe ceramica dal doppio valore informativo: un interesse propriamente ceramico e uno legato alla merce che contiene. **Dolia** → il dolium è un recipiente sempre utilizzato per contenere derrate alimentari ma, a differenza delle anfore, è molto più grande, infatti basti pensare che se un anfora poteva contenere circa 2030 litri, il dolium ne poteva contenere 3000 litri. Molto simili ai pithos del mondo greco, questi contenitori erano spesso posti sottoterra (defossum) o nei cosiddetti “horrea” (magazzini), ed erano raramente utilizzati nei trasporti. **Il primo grande fenomeno “ceramico”: la ceramica a vernice nera→** è la prima grande produzione del mondo romano, che si affaccia a quello campano alla fine del IV secolo, quindi greco. Ne distinguiamo 3 macro-produzioni: ",
    "summary": "La ceramica in archeologia",
    "size": 1542
  },
  {
    "name": "Archeologia dei paesaggi appunti-part-104",
    "projectId": "Ql3OvQ_yRCPC",
    "fileName": "Archeologia dei paesaggi appunti.pdf",
    "content": "1. la campana A, che imita le produzioni di vernice nera attica a figure rosse; È caratterizzata dalla     vernice nera brillante, impasto rosso, decorazioni stilizzate di palmette, rosette e, in alcuni casi     più antichi, scritte incise in greco. L’ affermarsi di questa produzione coincide con il dominio     romano della Campania. È prodotta da numerosi lavoratori anonimi, privati di iniziativa     personale (quindi si parla non più di “artigiani” ma di “operai”, a differenza del mondo greco     dove esistevano proprio le botteghe, spesso legati a delle ville schiavistiche del suburbio) e che     creavano modelli prestabiliti imposti, e questo è un dato importantissimo per la datazione,     essendo che rispettavano queste forme rispettavano determinate mode di un preciso momento     cronologico. \n\n2. La campana B, produzione etrusco-laziale, meno diffusa della A, caratterizzata da una vernice     men o brillante impasto nocciola, decorazioni semplificate di ispirazione toreutica, cioè i decori     che solitamente si usano nei metalli, e che verrà poi imitata in Campania. ",
    "summary": "La ceramica in archeologia",
    "size": 1091
  },
  {
    "name": "Archeologia dei paesaggi appunti-part-105",
    "projectId": "Ql3OvQ_yRCPC",
    "fileName": "Archeologia dei paesaggi appunti.pdf",
    "content": "3. La campana C, di produzione siciliana, caratterizzata da una vernice più grigia, impasto grigio,     con pareti spesse, imitata da altre officine locali con prodotti scadenti. (non è vernice, è un argilla purissima in cui viene immersa e il vaso con la cottura diventa nero). **Una novità “apprezzata” nel I secolo a.C., la terra sigillata italica→** dalla metà del I secolo a.C. si affermano nuove tecniche e nuovi gusti nel mondo romano. In particolare, nasce una una nuova produzione di ceramica caratterizzata da una brillante vernice rossa. Un radicale cambiamento nella tecnica di cottura, con fornaci a fiamma indiretta e atmosfera ossidante, comporta un colore diverso della superficie del vaso. L’ispirazione di questi vasi viene dall’area asiatica, che iniziano ad essere importati, apprezzati e richiesti sul mercato e viene imitata in una nuova classe, la terra sigillata. Uno dei centri più importanti per la produzione di questa ceramica, già importante per la produzione della ceramica a vernice nera, è Arezzo (infatti si chiamerà “aretina”), talmente apprezzata che diventa imitatissima per 700 anni, soprattutto nelle zone della Gallia e della penisola iberica, ovviamente non raggiungendo mai del tutto la magnificenza dell’aretina. Le decorazioni, a differenza di quella a vernice nera, in questo caso sono per lo più a matrice o a rilievo applicato e spesso recano i nomi delle officine (il termine “sigillum” può indicare entrambe le cose, quindi si alludere a qualcosa che viene applicato sopra sia al bollo delle officine) e questo diventerà a prassi, infatti è considerata la prima grande produzione industriale, al punto tale che era in uso anche contraffare i bolli dei vasi. **Nell’economia di un n uovo impero. Sigillate galliche, ispaniche, orientali→** alla fine del I secolo ",
    "summary": "La ceramica in archeologia",
    "size": 1810
  },
  {
    "name": "Archeologia dei paesaggi appunti-part-106",
    "projectId": "Ql3OvQ_yRCPC",
    "fileName": "Archeologia dei paesaggi appunti.pdf",
    "content": "d.C., l’economia dell’Impero romano crolla nella penisola italica, a differenza di quanto avviene nelle province: ad esempio, infatti, il vino più apprezzato comincia ad essere quello della Gallia, quindi non viene prodotto più in Italia, il vino del piceno è apprezzatissimo però, pian piano lascerà il suo posto ad un vino che, seppur meno buono, costa meno e viene da fuori. Quindi, insieme a questo vino importato arrivano anche produzioni provinciali in ambito italico, in particolare tipi di sigillate: • quella gallica, caratterizzata da una forma raffinata, molto simile all’aretina tant’è che è facile confonderle, si distinguono solo perché l’aretina ha un impasto rosato, le vernici sono semivetrificate, con decorazioni a matrice o a rilievo e ne esiste anche una variante marmorizzata. ",
    "summary": "La ceramica in archeologia",
    "size": 799
  },
  {
    "name": "Archeologia dei paesaggi appunti-part-107",
    "projectId": "Ql3OvQ_yRCPC",
    "fileName": "Archeologia dei paesaggi appunti.pdf",
    "content": "- La sigillata ispanica, grossomodo simile ma ha una superficie più aranciata e, nonostante si     ispiri nella decorazione a quella gallica, ha una resa molto più grossolana. La sigillata ispanica     arriva in Italia allo stesso modo di quella gallica solo che in questo caso era perché veniva     importato olio e garum. **Monopolio dell’Africa proconsolare. La terra sigillata africana→** dalla fine del I secolo d.C. in avanti, il monopolio delle derrate alimentari, soprattutto grano e olio, sarà in mano alle province nord-africane, in particolare all’Africa Proconsolare, al punto che la produzione africana di sigillata che viaggiano insieme a questi avranno, più delle altre, una lunghissima continuità di vita ed evoluzione. Qui operano non più ville schiavistiche, ma veri e propri grandi villaggi poiché la produzione era molto vasta (vici) i cui abitanti si occupano da un lato dell’agricoltura di grandi latifondi, e, dall’altro di produzione di ceramica. Dunque, dal II secolo in poi, si diffonderà così tanto questa ceramica che “cancelleranno” tutte le altre produzioni precedenti. La decorazione sarà sempre più semplificata e la forma tenderà sempre più ad allargarsi perché cambierà il modo in cui i cibi sono semplificati (ad esempio, dal tardoantico sarà molto in so il piatto grande messo al centro della tavola al quale i commensali possono prendere il cibo, che non era qualcosa in uso nel periodo precedente). Si caratterizza per una copertura a buccia d’arancia. **Produzioni locali di ceramica fine da mensa. Sigillate da mensa italiche medio-imperiali e tardoantiche** → sono delle terre sigillate che si ispirano alle produzioni africane, ma le uniscono con le tradizioni locali. I risultati, quindi, sono vari e cambiano di luogo in luogo, come la sigillata padana tarda e medio-adriatica. **Produzioni locali di ceramica fine da mensa.",
    "summary": "La ceramica in archeologia",
    "size": 1868
  },
  {
    "name": "Archeologia dei paesaggi appunti-part-108",
    "projectId": "Ql3OvQ_yRCPC",
    "fileName": "Archeologia dei paesaggi appunti.pdf",
    "content": " La ceramica a pareti sottili** → è una produzione di vasi potori (bicchieri, tazze, quindi utilizzati per mettere liquidi), caratterizzati da pareti molto sottili. Una particolare è la “eggshell”, cioè a guscio d’uovo, per via delle sue pareti molto sottili. **Le ceramiche invetriate→** per “ceramica invetriata” si intende produzioni caratterizzate da un rivestimento vetroso che è dato dal piombo, che può avvenire in 2 momenti distinti (cottura del biscotto, applicazione della vetrina e seconda cottura) o in una sola fase (biscotto lasciato essiccare, rivestito e poi cotto nel forno). Il risultato migliore è dato dalla doppia cottura, che è anche più costosa essendo che il procedimento richiede più tempo e hanno forme e decori più complessi. Le origini sono microasiatiche che giungono nel mercato italico tra il I e il III secolo d.C. (tipo “Sarsina”, per il luogo in cui è stato ritrovata la fornace). **Ceramica comune da cucina, incensieri, ceramica da cucina africana** → destinate in genere alla cottura del cibo, è la ceramica da cucina (hanno un criterio funzionale piuttosto che estetico, dunque n on esistono grandi mercati influenzati da mode o da stili, e dunque per questo si tratto per di più di produzioni locali)→ Lo stesso ragionamento vale per gli incensieri, destinati alla bruciatura di erbe ed essenze profumate a scopo cerimoniali. Non avendo particolari raffigurazioni, è difficile comprendere, in un contesto di scavo, se il coccio si tratta di ceramica da cucina o di incensieri e quindi sono solitamente raggruppati nella stessa macroclasse della ceramica da fuoco, la differenza la fanno gli orli e i fondi. Lo stesso vale per la ceramica africana da cucina, diffuse per via del monopolio (come il made in china in europa, conviene e costa meno perciò non si fabbrica più in Italia e viene importata)→ paradossalmente, però ha delle forme più belle e standardizzata e si distingue, in generale, per una migliore fattura, dunque riescono a riconoscersi meglio.",
    "summary": "La ceramica in archeologia",
    "size": 1997
  },
  {
    "name": "Archeologia dei paesaggi appunti-part-109",
    "projectId": "Ql3OvQ_yRCPC",
    "fileName": "Archeologia dei paesaggi appunti.pdf",
    "content": "contraddistinta spesso da delle linee realizzate con il tornio spesso sul fondo per permettere la dispersione del calore e per gli orli cinerognoli. **Ceramiche comune acrome e sovraddipinte→** le classi più diffuse di ceramica sono sicuramente quelle comuni, che non hanno nessun rivestimento o sono semplicemente verniciate all’esterno si tratta di produzioni locali, regionali, come quelle da fuoco, raramente imitano la ceramica fine da mensa e quindi molto difficili da inquadrare cronologicamente. Possono essere di forme e dimensioni eterogenee, dagli impasti più o meno depurati e con la funzione di vaso da mensa o da dispensa. Alcune produzioni locali sono state studiate grazie al contesto stratigrafico nel quale sono state rinvenute. (a volte si usa anche la termoluminescenza= vedere ultima volta che il vaso è stato sottoposto ad una fonte di calore) _forme particolari (glirarium per l’allevamento di ghiri e vaso da fiori)._ **Le lucerne** →accanto alle produzioni destinate alla cucina, alla mensa e alla dispensa, vi sono prodotti largamente in uso nel mondo antico realizzati in terracotta. È il caso delle lucerne, che sono lo strumento di illuminazione più utilizzato nell’antichità fino all’introduzione delle lampade in vetro del VIII-IX secolo d.C. Facevano luce tramite uno stoppino messo sul beccuccio e presentavano una presa, ed erano alimentate ad olio (da qui si capisce l’importanza del commercio dell’olio, principale mezzo di combustione del mondo antico, quindi non solo legato al mondo alimentare. Potevano essere anche attaccate come lampadari. ",
    "summary": "La ceramica in archeologia",
    "size": 1893
  },
  {
    "name": "Archeologia dei paesaggi appunti-part-110",
    "projectId": "Ql3OvQ_yRCPC",
    "fileName": "Archeologia dei paesaggi appunti.pdf",
    "content": "**Il GIS in archeologia** L’archeologia militante ad oggi e in tutto il mondo si serve di 2 pratiche: lo strato stratigrafico e la ricognizione Ogni squadra di ricognitori che si rispetti si serve del gis, uno strumento per mettere a sistema tutti i dati che di volta in volta sono stai rilevati nel territorio. L’esigenza di uno strumento del genere nasce, da un lato, grazie alla spinta della New archaeology che richiede di mettere a sistema tutti i dati che di volta in volta sono rinvenuti. Il gis è in archivio di informazioni che permette di assumere e mantenere i dati spaziali e geografici di un oggetto localizzato.\n\n- raccogliere; \n\n- gestire; \n\n- elaborare; \n\n- analizzare; ",
    "summary": "Il GIS in archeologia",
    "size": 375
  },
  {
    "name": "Archeologia dei paesaggi appunti-part-111",
    "projectId": "Ql3OvQ_yRCPC",
    "fileName": "Archeologia dei paesaggi appunti.pdf",
    "content": "- presentare tutti i dati che devono essere necessariamente distribuiti in uno spazio. La restituzione sono delle cartografie di facile lettura e facilmente aggiornabili. Infatti il gis non nasce solo sula scia della new archaeology, ma anche e soprattutto con l’introduzione di strumenti infortmatici che ha interessato l’ultimo quarto del secolo scorso in maniera sempre più massiccia e fruibile, infatti il gis può essere usato e aggiornato liberamente ed è gratuito. Nasce nell’ambito della geografia poiché permette di localizzare in modo georeferenziato tutti i dati. L’archelogia ha adottato questo strumento implementandolo ai propri usi perché, quando parliamo di approccio contestuale parliamo di una grande quantità di dati raccolti che devono essere messi in relazione tra loro per fornirci sempre più risposte, per questo si sente la necessità di metter a sistema una grande quantità di informazioni anche non di tipo archeologico (quindi non solo la ceramica e le strutture,ma anche alture, colline, fiumi, crinali, mari, isole), quindi il gis permette di inserire mappe, fotografie aeree e disegnare graficamente punti, linee ed aree in modo georeferenziato. Qui di esistono dati di tipo cartografico e di tipo alfanumerico che possono essere oggetto d’indagine e di interrogazione. La grande flessibilità, aggiornabilità, ed adattabilità lo rendono lo strumento più utilizzato nello studio archeologico poiché riesce a stare al passo al suo continuo sviluppo, e anche per lo studio del paesaggio a partire dalla fine degli anni 80 e soprattutto negli anni 90 poiché coincide con la diffusione di computer personali e con una maggiore accessibilità dei dati. Esso permette di esplorare \n\nil paesaggio, contenitore molto vasto e complesso di dati e di informazioni, ponendo importanza alla relazione tra sito e contesto ambientale (dunque il sito che noi studiamo e il contesto entro il quale è inserito). Principali applicazioni nello studio del paesaggio sono: ",
    "summary": "Il GIS in archeologia",
    "size": 1977
  },
  {
    "name": "Archeologia dei paesaggi appunti-part-112",
    "projectId": "Ql3OvQ_yRCPC",
    "fileName": "Archeologia dei paesaggi appunti.pdf",
    "content": "- creazione di mappe e cartografia digitale archeologica; \n\n- gestione della cartografia storica; \n\n- inserire dati da telerilevamento (drone, fotografia aerea) \n\n- realizzare modelli predittivi (ovvero lavorare non solo sui dati che raccogliamo ma anche     sulle ipotesi che si possono fare una volta raccolti i dati) ",
    "summary": "Il GIS in archeologia",
    "size": 320
  },
  {
    "name": "Archeologia dei paesaggi appunti-part-113",
    "projectId": "Ql3OvQ_yRCPC",
    "fileName": "Archeologia dei paesaggi appunti.pdf",
    "content": "- deve essere lo strumento base della survey, perché fino a poco tempo fa le ricognizioni     avvenivano in maniera meno sistematica di come avviene tutt’ora. Spesso, quindi, troviamo     delle mappe che hanno all’interno dei punti che contraddistinguono dei siti e, solitamente     questi punti erano legati a dei rinvenimenti che faceva l’archeologo che andava in giro per i     territori. Per rendere la ricognizione sempre più sistematica ci sono voluti anni, come per lo     strato stratigrafico, per rendere ilo dato sempre più accurato e contestualizzato, dunque il gis è     necessario nel momento in cui avviene per Unità Topografiche (UT, transetti, quadrati ecc..)     noi possiamo studiare un territorio facendo queste ricognizioni a pettine per poter restituire un        prodotto che sia più omogeneo possibile. I dati caricati nelle piattaforme gis possono essere di 2 tipi: raster o vettoriali (vedi sopra). I dati vettoriali, ovviamente, devono presentare degli “attributi”, altrimenti rimangono geometrie fine a sé stesse (che possono essere n. Di frammenti di ceramica, n. Strati. Molto importante n. Anno in cui ho ricognito cosa ecc.). I dati raster non possono essere visti in sovrapposizione, perché sarebbe come mettere un foglio sopra l’altro, mentre i dati vettoriali possono essere sovrapposti perché sono delle geometrie: il sistema gis, in ogni caso, permette di risolvere questo problema perché con questo sistema si possono sovrapporre diversi piani informativi chiamati layers, che possono variare in base al tipo all’uso e allo scopo, possono accendersi e spegnersi, non riguardano solo dati archeologici ovviamente, ma anche, ad esempio dati geofisici, che vanno ad implementare comunque lo studio archeologico. **I limiti del sistema gis** → L’utilizzo massiccio di dati legati alla geografia fisica e al paesaggio fisico ha provocato nel gis un certo “determinismo ambientale”, cioè il presupposto che la natura fisica dell’ambiente influenzi l’essere umano.",
    "summary": "Il GIS in archeologia",
    "size": 1994
  },
  {
    "name": "Archeologia dei paesaggi appunti-part-114",
    "projectId": "Ql3OvQ_yRCPC",
    "fileName": "Archeologia dei paesaggi appunti.pdf",
    "content": " Se è vero che la natura influenzi l’uomo, è anche vero che l’uomo non è completamente in balìa della natura perché questo tipo di approccio annulla completamente quello che è il dato culturale che è dietro all’essere umano. L’uomo, infatti, non è solo un animale che vive in un contesto fisico, ma ha dietro tutto un mondo culturale, che a sua volta è la base di scelte, di relazioni, di guerre e di pace, di conquiste ecc. Il determinismo ambientale entra prepotentemente come critica nel discorso della storia degli studi dell’archeologia quando, appunto, è stata introdotta la new archaeology, quando, quindi, si è cercato di trovare dei sistemi che funzionano sempre con cui si potesse approfondire in modo completo l’essere umano. Quindi quando si vanno a mettere massicciamente nel gis tutti questi dati fisici, si rischia di non lasciare spazio alle componenti culturali, che si possono andare ad implementare attraverso studi di tipo etnografico o legati alle fon ti orali per arginare questo problema di determinismo ambientale. Un altro limite del gis si ha quando si hanno molti dati e si vanno a caricare massicciamente tutti i dati che si hanno e questo, a livello informatico è qualcosa che può creare molti problemi. Quando si deve restituire un prodotto bisogna crearlo si facile lettura, il che significa che si devono andare a selezionare di volta in volta che servono e che sono funzionali allo studio, altrimenti se si caricherebbero tutti rimarrebbero dei dati fine a sé stessi e inutili al fine dello studio.",
    "summary": "Il GIS in archeologia",
    "size": 1531
  },
  {
    "name": "Archeologia dei paesaggi appunti-part-115",
    "projectId": "Ql3OvQ_yRCPC",
    "fileName": "Archeologia dei paesaggi appunti.pdf",
    "content": "- analisi di tipo statistico/quantitativo→ è quell’analisi che va a tarare le varie dimensioni del     paesaggio (quindi se si tratta di paesaggio urbano/rurale/sacrale-funerario, in una determinata     area che può essere un confine naturale tipo isola o un confine artificiale legato all’antichità,     come le regiones delimitate da Augusto o legato alla modernità, come le regioni attuali).     L’oggetto di studio di questo tipo di analisi sono contesti suburbani/rurali (es. ville di età     romana) o contesti in cui oggi appaiono rurali ma che nell’antichità erano urbani. Più     raramente vengono studiati contesti che non hanno subito una massiccia urbanizzazione e     quindi possono essere indagati. Il considerare e analizzare tutti i dati che emergono dal     paesaggio ci permette di non ignorare quei cosiddetti “paesaggi nascosti”, cioè quelli che sono     celati dietro la minore concentrazione di materiali. \n\n- Analisi di tipo “superficie di costo”→ cioè implementare dati topografici, legati, ad esempio,     al tempo di cammino a piedi o a cavallo da un posto all’altro, importante per capire anche     come funzionava il commercio. Tutto il mondo antico è a dimensione d’uomo, quindi anche il     modo in cui si spostava. ",
    "summary": "Il GIS in archeologia",
    "size": 1246
  },
  {
    "name": "Archeologia dei paesaggi appunti-part-116",
    "projectId": "Ql3OvQ_yRCPC",
    "fileName": "Archeologia dei paesaggi appunti.pdf",
    "content": "- Analisi della “superficie di visibilità”→ Noi implementiamo le quote di un territorio per     vedere quali sono le zone visibili da un punto rispetto ad un altro, è un discorso molto     ipotetico, però ci permette di capire come funzionassero determinati luoghi dell’antichità     (come luoghi fortificati, alture, luoghi di culto) e per quali motivi (motivi difensivi). L’uso del gis può essere utilizzato anche nello scavo stratigrafico, per inserire tutti i dati che vengono raccolto di volta in volta in un gis. L’uso dei sistemi gis è uno strumento che può essere da aiuto agli archeologi per razionalizzare e valutare criticamente i dati, ma non deve andare ad offuscare tutto il discorso archeologico che c’è dietro, quindi tutti questi dati devono essere funzionali allo scopo dell’archeologia, che deve essere sempre la ricostruzione storica.",
    "summary": "Il GIS in archeologia",
    "size": 854
  }
]