[
  {
    "name": "Appunti imprenditorialità-part-2",
    "projectId": "0PAsyi83vMfM",
    "fileName": "Appunti imprenditorialità.pdf",
    "content": "Password: ImBusPlan_ **L’AZIENDA** L’azienda può essere definita come un’organizzazione di risorse umane, materiali, immateriali, tecniche e finanziarie, finalizzata al raggiungimento di determinati obiettivi e alla soddisfazione di specifici bisogni. \n\n- Le **risorse umane** comprendono le persone che, con le loro competenze e capacità, costituiscono     il capitale umano. \n\n- Le **risorse materiali** sono quelle dotate di consistenza fisica, come immobili, macchinari e     attrezzature, indispensabili per i processi produttivi. \n\n- Le **risorse immateriali** , invece, non hanno consistenza fisica e comprendono, ad esempio,     software, brevetti e know-how. ",
    "summary": "L'azienda come insieme di risorse e ordini di problematiche",
    "size": 668
  },
  {
    "name": "Appunti imprenditorialità-part-3",
    "projectId": "0PAsyi83vMfM",
    "fileName": "Appunti imprenditorialità.pdf",
    "content": "- Le **risorse finanziarie** riguardano il denaro e i capitali necessari per sostenere le attività aziendali:     si parla di _credito_ quando l’azienda deve ricevere denaro in futuro, e di _debito_ quando deve     effettuare pagamenti futuri. —> Tutte queste risorse sono indispensabili e devono essere gestite al meglio per il raggiungimento di un dato fine. In sintesi, l’azienda rappresenta un sistema organizzato di persone e mezzi che operano insieme per svolgere un’attività economica e perseguire un determinato fine. _Esempio_ , **La Clementoni** risponde al bisogno di gioco e apprendimento dei bambini. La finalità può essere la generazione e distribuzione di reddito, come avviene per le imprese for profit, ma anche il perseguimento di obiettivi sociali, culturali o collettivi, come nel caso delle organizzazioni no profit e delle amministrazioni pubbliche. **TIPOLOGIE DI AZIENDE** Le **aziende profit** , o **imprese** , sono organizzazioni la cui finalità principale è la produzione di **lucro** , cioè la creazione di **ricchezza o reddito** da distribuire tra i soci o da attribuire all’imprenditore. Quando l’attività economica genera ricchezza, si parla di **utile** ; al contrario, quando la ricchezza viene distrutta, si parla di **perdita**. Le imprese nascono comunque per **rispondere a un bisogno del mercato** , ma questo rappresenta una **condizione necessaria** e non la **finalità principale** : l’obiettivo ultimo rimane quello di ottenere profitto, indispensabile per garantire la sopravvivenza e la crescita dell’azienda.     _Esempio_ : **Ferrari S.p.A.** → produce automobili di lusso con l’obiettivo di generare utili. Le **aziende no profit** , invece, sono organizzazioni che **non perseguono il lucro** , ma hanno come scopo la **soddisfazione di un bisogno collettivo o sociale**. La loro finalità è di natura **etica o solidale** , come nel caso della **Fondazione Telethon** , che opera per promuovere la ricerca sulle ",
    "summary": "L'azienda come insieme di risorse e ordini di problematiche",
    "size": 1962
  },
  {
    "name": "Appunti imprenditorialità-part-4",
    "projectId": "0PAsyi83vMfM",
    "fileName": "Appunti imprenditorialità.pdf",
    "content": "malattie rare. L’obiettivo, quindi, è rispondere a bisogni che non vengono soddisfatti dal mercato o da altre istituzioni. _Altro esempio_ : **Lega del filo d’Oro** → Non ha come obiettivo il profitto economico, ma il **bene dei suoi beneficiari** : eventuali entrate (donazioni, contributi, ecc.) vengono reinvestite nelle attività sociali e nei servizi offerti: non ha come scopo il profitto, ma il beneficio sociale. In modo analogo, le **aziende pubbliche** sono organizzazioni con **finalità sociali** , gestite dallo Stato o da enti pubblici, che operano per **soddisfare i bisogni dei cittadini** in senso più ampio, come la salute, l’istruzione, la sicurezza o i trasporti. _Esempio_ : **Ferrovie dello Stato Italiane (FS)** → società controllata dallo Stato che gestisce il trasporto ferroviario nazionale. **ORDINI DI PROBLEMATICHE (economico-finanziaria sociale competitività)** Tutte e tre le tipologie di aziende — **profit, no profit e pubbliche** — devono affrontare tre principali ordini di problematiche, tra cui quella **economico-finanziaria** , che rappresenta una delle più rilevanti. Ogni azienda, infatti, ha bisogno di **acquisire e gestire risorse** per poter operare in modo efficace ed efficiente (due principi di **economicità** ). L’ **efficacia** consiste nell’impiegare le risorse in modo corretto per raggiungere gli obiettivi prefissati, mentre l’ **efficienza** riguarda il farlo senza sprechi, ottimizzando l’uso dei mezzi a disposizione. Per questo motivo è fondamentale una **buona pianificazione aziendale** , che consenta di definire strategie, anticipare i problemi e correggere eventuali deviazioni: anche quando i piani non vengono rispettati del tutto, il semplice fatto di averli elaborati permette all’impresa di mantenere una visione chiara e coerente del proprio operato.",
    "summary": "L'azienda come insieme di risorse e ordini di problematiche",
    "size": 1818
  },
  {
    "name": "Appunti imprenditorialità-part-5",
    "projectId": "0PAsyi83vMfM",
    "fileName": "Appunti imprenditorialità.pdf",
    "content": "Per un’azienda, avere questa preoccupazione significa monitorare e gestire la sua capacità di di generare valore e di mantenere equilibrio tra entrate e uscite, ossia assicurarsi di avere le risorse necessarie per sopravvivere e operare in modo sostenibile. È una dimensione fondamentale perchè rappresenta la condizione di base per la continuità dell’organizzazione: anche un’azienda redditizia può avere problemi se non ha liquidità per far fronte ai propri impegni. Il termine _“economico-finanziario”_ unisce due prospettive complementari ma distinte: \n\n- **_Dimensione economica_** : riguarda l’attività sostanziale dell’impresa (produzione, vendita e il     consumo di beni e servizi), e rappresenta la capacità dell’azienda di generare reddito. \n\n- **_Dimensione finanziaria_** _:_ riguarda il denaro e i suoi equivalenti, come crediti e debiti e misura la     capacità dell’impresa di mantenere l’equilibrio tra entrate e uscite di cassa. Essenziale per     garantire liquidità per coprire costi, pagare debiti e investire nelle proprie attività. Perchè non si sovrappongono completamente questi due concetti? Queste due dimensioni non coincidono perfettamente, perchè il momento in cui si realizza un’operazione economica non corrisponde sempre al momento in cui avviene il movimento di denaro (es. ammortamento)",
    "summary": "L'azienda come insieme di risorse e ordini di problematiche",
    "size": 1321
  },
  {
    "name": "Appunti imprenditorialità-part-6",
    "projectId": "0PAsyi83vMfM",
    "fileName": "Appunti imprenditorialità.pdf",
    "content": "## 2. La problematica sociale\nLa dimensione sociale riguarda la **qualità delle relazioni** che l’azienda intrattiene con i propri **interlocutori interni ed esterni**. Per operare in modo stabile e duraturo, ogni organizzazione deve saper gestire in modo equilibrato le proprie **relazioni con gli stakeholder** , cioè con le **parti interessate** che hanno un rapporto diretto con l’impresa: dipendenti, clienti, fornitori, banche, finanziatori o enti pubblici. Tuttavia, oltre agli stakeholder noti, esistono anche gli **unknown stakeholder** , ossia soggetti su cui l’attività dell’impresa esercita un impatto **indiretto o futuro** , anche se non immediatamente percepibile. —> Pensare agli interlocutori, quindi, significa considerare **non solo chi è coinvolto oggi** , ma anche **chi sarà toccato dalle nostre azioni nel medio-lungo periodo** — ad esempio le generazioni future, le comunità locali o l’ambiente. La fiducia reciproca rappresenta un **capitale sociale fondamentale** , perché un’azienda che gode di buone relazioni e di una reputazione solida riesce a operare con maggiore serenità nel contesto in cui è inserita. Allo stesso modo, anche gli interlocutori si aspettano dall’azienda **rispetto, chiarezza e correttezza** : solo così si crea un clima di fiducia e collaborazione duraturo.",
    "summary": "L'azienda come insieme di risorse e ordini di problematiche",
    "size": 1309
  },
  {
    "name": "Appunti imprenditorialità-part-7",
    "projectId": "0PAsyi83vMfM",
    "fileName": "Appunti imprenditorialità.pdf",
    "content": "Infine, la competitività si colloca nella **sfera tecnico-produttiva** dell’azienda e riguarda la sua capacità di **difendere e rafforzare il proprio posizionamento** , mostrando competenza e qualità nei prodotti o nei servizi offerti. Essere competitivi significa **analizzare il mercato** , comprendere i bisogni dei destinatari e **dimostrare il proprio valore** rispetto ai concorrenti, salvaguardando la propria quota di mercato o, più in generale, la propria legittimità a operare. \n\n**- Per le imprese profit** , la competitività è fondamentale: l’obiettivo è **tutelare la propria**     **fetta di mercato** e distinguersi attraverso l’innovazione, la qualità e la credibilità del     prodotto o servizio. La risorsa scarsa è rappresentata dai **clienti** , che vanno attratti e     fidelizzati. \n\n**- Per le aziende no profit** , la competitività si misura nella capacità di **mantenere la fiducia**     **dei donatori e dei sostenitori** , mostrando risultati concreti e trasparenza nella gestione. Se     la percezione di efficacia e correttezza viene meno, diminuiscono anche le donazioni e le     possibilità di sopravvivenza dell’ente. ",
    "summary": "L'azienda come insieme di risorse e ordini di problematiche",
    "size": 1150
  },
  {
    "name": "Appunti imprenditorialità-part-8",
    "projectId": "0PAsyi83vMfM",
    "fileName": "Appunti imprenditorialità.pdf",
    "content": "**- Per le aziende pubbliche** , la competitività assume una forma diversa: non riguarda la     conquista di quote di mercato, ma la **ricerca del consenso pubblico**. La risorsa scarsa, in     questo caso, è il **consenso dei cittadini**.     Le aziende pubbliche non devono “difendersi dai concorrenti” nel senso economico del     termine, ma gli **amministratori pubblici** (come sindaci o dirigenti) devono comunque     **dimostrare competenza, efficienza e trasparenza** per mantenere la fiducia della     collettività. In questo senso, la competitività si traduce nella capacità di **amministrare bene**     e **ottenere consenso politico e sociale**. **L’AZIENDA COME SISTEMA** L’azienda può essere definita come un **sistema** , ossia un insieme di parti interconnesse che cooperano in modo sinergico per il raggiungimento di determinati obiettivi. In un sistema, la ",
    "summary": "L'azienda come insieme di risorse e ordini di problematiche",
    "size": 875
  },
  {
    "name": "Appunti imprenditorialità-part-9",
    "projectId": "0PAsyi83vMfM",
    "fileName": "Appunti imprenditorialità.pdf",
    "content": "**somma delle parti vale meno del sistema stesso** , poiché il valore complessivo nasce dalle relazioni e dalle interdipendenze tra i diversi elementi: è proprio la loro combinazione armonica a generare efficienza e risultati. L’azienda è un **sistema complesso** , poiché è composta da numerosi fattori — economici, umani, tecnici, organizzativi — che si influenzano reciprocamente secondo logiche spesso difficili da prevedere. Non si tratta quindi di un sistema meccanico o statico, ma di un sistema **dinamico e stocastico** , in continuo mutamento e soggetto a variabili esterne non sempre controllabili. In particolare, l’azienda è un **sistema aperto** , poiché interagisce costantemente con l’ambiente esterno e ne subisce le influenze. Essa risente dei mutamenti del contesto **politico, economico, sociale e tecnologico** , e al tempo stesso esercita un impatto su tali contesti, contribuendo allo sviluppo del territorio e alla soddisfazione dei bisogni collettivi. Il carattere dinamico si manifesta nella capacità dell’impresa di **evolversi nel tempo** , adattandosi ai cambiamenti del mercato e delle condizioni ambientali. Crescere significa infatti **investire, innovare, curare il talento delle persone** e migliorare i processi produttivi e gestionali: in tal senso, l’azienda può essere considerata un **sistema vivente** , che necessita di risorse per svilupparsi e rimanere competitiva. Tra queste risorse, il **capitale umano** rappresenta l’elemento strategico più rilevante, ma anche il più complesso da gestire, poiché coinvolge aspetti di competenza, motivazione, comunicazione ed empatia. Accanto ad esso, il **capitale finanziario** costituisce una condizione necessaria per la sopravvivenza e lo sviluppo dell’organizzazione: senza adeguati mezzi economici non è possibile sostenere investimenti, innovazioni o garantire la continuità operativa.",
    "summary": "L'azienda come insieme di risorse e ordini di problematiche",
    "size": 1875
  },
  {
    "name": "Appunti imprenditorialità-part-10",
    "projectId": "0PAsyi83vMfM",
    "fileName": "Appunti imprenditorialità.pdf",
    "content": " La gestione delle risorse, soprattutto di quelle finanziarie, deve essere orientata a una **prospettiva di medio-lungo periodo**. Se l’imprenditore assorbe integralmente il reddito generato senza destinarne una parte al **reinvestimento** , l’impresa perde progressivamente capacità competitiva e riduce le proprie prospettive di crescita futura.\n\n- nelle **imprese profit** , tale fine è l’ **ottenimento e la distribuzione del profitto** ; \n\n- nelle **aziende no profit** e **pubbliche** , l’obiettivo è la **soddisfazione dei bisogni sociali** e     collettivi della comunità. **L’ECONOMIA AZIENDALE** L’economia aziendale è la disciplina che si occupa di **studiare le condizioni di equilibrio e di benessere delle aziende** , ossia quei fattori che ne **favoriscono o ne ostacolano** la capacità di operare in modo efficace, efficiente e duraturo. In particolare, essa analizza le **condizioni di equilibrio economico, finanziario e tecnico** che permettono all’impresa di prosperare e di mantenere la propria continuità nel tempo. L’obiettivo dell’economia aziendale è comprendere **quali principi e comportamenti gestionali** favoriscono il successo delle organizzazioni: non si tratta di regole che garantiscono automaticamente il risultato, ma di condizioni che **ne consentono le premesse**. A differenza dell’economia politica o della macroeconomia — che studiano i fenomeni economici a livello di **territorio, settore o sistema nazionale** — l’economia aziendale concentra la propria attenzione sulla **singola organizzazione** , considerandola nella sua individualità. ",
    "summary": "L'azienda come insieme di risorse e ordini di problematiche",
    "size": 1584
  },
  {
    "name": "Appunti imprenditorialità-part-11",
    "projectId": "0PAsyi83vMfM",
    "fileName": "Appunti imprenditorialità.pdf",
    "content": "Gli studiosi di economia aziendale, infatti, **osservano direttamente le aziende** , analizzandone la struttura, le risorse, i processi decisionali e i risultati per **derivare principi di buon funzionamento e di governo**. Questo approccio empirico rende la disciplina particolarmente concreta e applicativa: l’economista aziendale non si limita a formulare teorie astratte, ma **entra nelle aziende** , le osserva, ne interpreta i problemi e propone soluzioni. È coinvolto soprattutto nei momenti di difficoltà o di crisi, quando occorre individuare le cause degli squilibri e delineare strategie di risanamento. Attraverso questa attività di ricerca e di analisi, l’economia aziendale consente di **comprendere il funzionamento delle diverse realtà produttive** , mettendo in luce la varietà delle esperienze imprenditoriali, l’ingegno umano e la rete di relazioni che unisce persone, risorse e competenze all’interno di ogni organizzazione. **PECULIARITA’ DELLE AZIENDE CULTURALI E TURISTICHE** **_(aziende di servizi)_** _Aziende culturali_ In questa sede, si considerino soprattutto i seguenti ambiti: \n\n- Della gestione del patrimonio storico-artistico (conservazione, fruizione e valorizzazione del patrimonio storico e artistico: musei, biblioteche, archivi, monumenti, luoghi); \n\n- Delle performing arts, cioè delle rappresentazioni dal vivo (balletti, opere liriche, concerti) volte ad offrire esperienze uniche o limitatamente riproducibili. _Aziende turistiche_ Tenendo ben presente la relatività di ogni classificazione, si considerino soprattutto le aziende: \n\n- Ricettive (alberghiere ed extralberghiere, villaggi turistici, camping, resort …); \n\n- Della ristorazione; \n\n- Delle agenzie di viaggio e dei tour operator; \n\n- Della crocieristica; \n\n- Delle terme e dei centri benessere; \n\n- Dei parchi a tema e dei luoghi di divertimento; \n\n- Di gestione degli eventi; \n\n- Del trasporto di persone; ",
    "summary": "L'azienda come insieme di risorse e ordini di problematiche",
    "size": 1912
  },
  {
    "name": "Appunti imprenditorialità-part-12",
    "projectId": "0PAsyi83vMfM",
    "fileName": "Appunti imprenditorialità.pdf",
    "content": "- Di “servizio” (in relazione ad infrastrutture per l’accessibilità). L’obiettivo delle aziende nel settore turistico e culturale è offrire al cliente un’ **esperienza unica e completa**. Gli utenti devono poter fruire di qualcosa di significativo — che sia un bene culturale, una località o un viaggio — e sperimentare un reale senso di **benessere e soddisfazione**. In questo ambito, la componente **immateriale** è prevalente rispetto a quella materiale: ciò che conta maggiormente è la qualità del servizio, l’esperienza vissuta e le emozioni generate, più che il bene fisico in sé. Nei servizi culturali e turistici, vi è una stretta **contestualità tra il momento della fruizione e del consumo** : ad esempio, durante una visita guidata, il servizio si consuma e si fruisce nello stesso istante. Questo comporta una forte pressione sull’operatore, che è costantemente osservato dai clienti e deve garantire un livello elevato di qualità. La **gestione del lavoro umano** è quindi fondamentale. Gli operatori devono essere motivati e appassionati per coinvolgere efficacemente i clienti, mantenendo **autocontrollo e gestione dello stress** , oltre a sviluppare **empatia** e attenzione ai bisogni dei visitatori. ",
    "summary": "L'azienda come insieme di risorse e ordini di problematiche",
    "size": 1220
  },
  {
    "name": "Appunti imprenditorialità-part-13",
    "projectId": "0PAsyi83vMfM",
    "fileName": "Appunti imprenditorialità.pdf",
    "content": "La **qualità del servizio** non dipende solo dall’operatore individuale, ma anche dalla capacità di creare un **network** con altre imprese e realtà locali. Questo è cruciale per offrire un’esperienza completa: un turista non visita solo un ristorante, ma vive un insieme di attività, eventi e attrazioni che costituiscono la **destinazione turistica**. L’obiettivo è progettare un percorso coerente e condiviso tra le aziende che permetta di creare un’esperienza **memorabile** , che invogli il cliente a ripetere la visita. Infine, è importante considerare l’ **aspetto finanziario e degli investimenti**. Le aziende turistiche e culturali sono spesso **capital intensive** , cioè richiedono ingenti investimenti per strutture, servizi e promozione. Per crescere, è quindi necessario reperire risorse attraverso nuovi soci, finanziamenti o altre forme di capitale, garantendo così la continuità e lo sviluppo dell’impresa. ",
    "summary": "L'azienda come insieme di risorse e ordini di problematiche",
    "size": 1898
  },
  {
    "name": "Appunti imprenditorialità-part-14",
    "projectId": "0PAsyi83vMfM",
    "fileName": "Appunti imprenditorialità.pdf",
    "content": "Il soggetto economico è la persona o il gruppo di persone che detiene il **potere decisionale finale all’interno dell’azienda**. Tutti i collaboratori possono prendere decisioni nel loro ambito, ma l’ultima parola spetta sempre al soggetto economico. **Esempi** : ◦ In un^ **ente pubblico** , come il Comune di Macerata, il potere decisionale risiede nella cittadinanza, che tramite le istituzioni prende le decisioni principali. ◦ In una^ **società per azioni** , il controllo spetta a chi possiede la quota maggiore di capitale: se io possiedo il 10% e X il 90%, il soggetto economico sarà X. La valutazione del soggetto economico può variare a seconda della situazione, ma in generale **chi comanda ha sempre la priorità nelle decisioni strategiche**. **Soggetto giuridico (SG)** Il soggetto giuridico è la **figura su cui ricadono i diritti e le responsabilità derivanti dalla gestione dell’impresa**. In altre parole, è chi **risponde legalmente delle obbligazioni e delle conseguenze della gestione aziendale**.\n\n- **Ditta individuale** : l’attività è gestita da un unico imprenditore, che è sia soggetto     economico sia soggetto giuridico. Ha pieno potere decisionale e gode integralmente dei     risultati economici, ma risponde **illimitatamente** con il proprio patrimonio personale per     eventuali debiti o obbligazioni assunte nell’esercizio dell’impresa. \n\n- **Società** : organizzazione composta da più soci che condividono la gestione dell’impresa.     ◦ **Società di persone** : il patrimonio della società non è separato da quello personale        dei soci. Essi rispondono **illimitatamente** e **solidalmente** per i debiti della società.           ▪ _Illimitatamente_^ significa che, se il patrimonio della società non è sufficiente, i              creditori possono rivalersi anche sui beni personali dei soci.           ▪ _Solidalmente_^ significa che ciascun socio può essere chiamato a rispondere per              l’intero debito, salvo poi rivalersi sugli altri soci per la propria quota.           ▪ **Esempio pratico:**^ se la società contrae un debito e non ha fondi sufficienti,              un socio con un patrimonio elevato può essere costretto a coprire l’intero ",
    "summary": "Soggetto economico e soggetto giuridico",
    "size": 1295
  },
  {
    "name": "Appunti imprenditorialità-part-15",
    "projectId": "0PAsyi83vMfM",
    "fileName": "Appunti imprenditorialità.pdf",
    "content": "debito, mentre un socio con risorse limitate contribuisce solo con quanto ha disponibile. ▪ Questa forma societaria è più semplice da costituire e gestire dal punto di vista amministrativo, ma comporta rischi elevati per i soci. ◦ **Società di capitali** : il patrimonio della società è^ **separato**^ da quello dei soci. Essi rispondono **limitatamente** al capitale conferito e i loro beni personali restano protetti. ▪ **Esempio:**^ in una S.r.l. o S.p.A., se la società contrae un debito superiore al capitale sociale, i soci rischiano solo il capitale investito, mentre il patrimonio personale non viene toccato. ▪ Le società di capitali richiedono adempimenti amministrativi più complessi e costosi rispetto alle società di persone. **Gruppo di aziende** Un gruppo di aziende è un insieme di **società giuridicamente distinte ma collegate tra loro** , solitamente tramite partecipazioni di controllo. ",
    "summary": "Soggetto economico e soggetto giuridico",
    "size": 907
  },
  {
    "name": "Appunti imprenditorialità-part-16",
    "projectId": "0PAsyi83vMfM",
    "fileName": "Appunti imprenditorialità.pdf",
    "content": "**- Esempio pratico:** se io e X possediamo una società per azioni e acquistiamo il 51% di     un’altra società controllata da Alessandra e Cristiana, si crea un gruppo di aziende. Ogni     società mantiene la propria personalità giuridica, ma è coordinata dal controllo del gruppo.",
    "summary": "Soggetto economico e soggetto giuridico",
    "size": 1755
  },
  {
    "name": "Appunti imprenditorialità-part-18",
    "projectId": "0PAsyi83vMfM",
    "fileName": "Appunti imprenditorialità.pdf",
    "content": "_“Il capitale è l’insieme dei mezzi economici e finanziari che l’imprenditore utilizza per svolgere l’attività aziendale. Rappresenta il valore complessivo dell’impresa in un determinato momento”._ **Quali sono le dimensioni del capitale?** All’interno dell’impresa, il capitale può essere analizzato secondo diverse dimensioni, che ne descrivono natura e provenienza: a) CAPITALE INVESTITO: è il valore dei mezzi impiegati per lo svolgimento dell’attività. Comprende beni materiali e immateriali, crediti e disponibilità liquide. Si trova nell’attivo dello STATO PATRIMONIALE. FORMULA: _CAPITALE INVESTITO = TOT. ATTIVITA’_ b) CAPITALE DI FINANZIAMENTO : è il totale delle fonti da cui l’impresa ha ottenuto i mezzi economici. Si trova nel passivo dello STATO PATRIMONIALE. Si divide in: \n\n- Capitale proprio (netto): risorse dei soci; \n\n- Capitale di terzi: debiti e prestiti esterni.     FORMULA: _Capitale proprio + capitale di terzi (TOT. PASSIVITA’)_ c) CAPITALE NETTO (o patrimonio netto) : è la differenza tra le attività e le passività di     un’azienda: rappresenta ciò che realmente appartiene ai proprietari dopo aver pagato tutti i     debiti. _Esempio numerico:_     **Voci Valore (€)**     Fabbricati 200.000     Macchinari 100.000     Cassa 10.000     Scorte 50.000     **TOT ATTIVITA’**     _(Capitale_     _investito)_        **360.000** ",
    "summary": "Il Capitale",
    "size": 1356
  },
  {
    "name": "Appunti imprenditorialità-part-19",
    "projectId": "0PAsyi83vMfM",
    "fileName": "Appunti imprenditorialità.pdf",
    "content": "Equilibrio: _Capitale investito = Capitale di finanziamento_ Il tot del capitale investito coincide sempre con il tot del capitale di finanziamento perchè è la STESSA ricchezza vista da 2 prospettive diverse: l’impiego (INVESTIMENTI) e la provenienza (FONTI) **Il capitale umano** I **lavoratori** , invece, non fanno parte della ricchezza patrimoniale dell’impresa in senso stretto, poiché non appartengono all’azienda. Tuttavia, rappresentano una forma di capitale intangibile, detta capitale umano, che contribuisce in modo fondamentale alla creazione di valore. Nonostante ciò, non può essere contabilizzato nello stato patrimoniale, poiché l’impresa non ne detiene la proprietà: può solo usufruire delle competenze e dei servizi dei lavoratori, pagando in cambio una retribuzione. ",
    "summary": "Il Capitale",
    "size": 1949
  },
  {
    "name": "Appunti imprenditorialità-part-16",
    "projectId": "0PAsyi83vMfM",
    "fileName": "Appunti imprenditorialità.pdf",
    "content": "Gli aspetti economico-finanziari riguardano le dinamiche di **creazione di valore** all’interno dell’impresa. Il **valore economico** corrisponde a un bene materiale o immateriale capace di soddisfare un bisogno: ad esempio, una consulenza di viaggio risponde a un’esigenza specifica del cliente. Per creare valore, l’azienda deve **utilizzare e combinare in modo efficiente le proprie risorse** , generando così utilità. Nelle **aziende di produzione** , l’attività genera beni tangibili (output materiale), mentre nelle **aziende di servizi** produce prestazioni o esperienze (output immateriale). Le forme di **trasformazione dell’utilità** sono varie: una banca, ad esempio, realizza una trasformazione nel tempo accogliendo denaro da chi lo possiede e prestandolo a chi ne ha bisogno; un supermercato effettua una trasformazione nello spazio, rendendo disponibili prodotti provenienti da altri luoghi. Le imprese soddisfano bisogni attraverso la **produzione di beni** o la **prestazione di servizi** , creando valore economico ma al tempo stesso consumandone una parte per sostenere i propri processi. Dal punto di vista **finanziario** , gli scambi avvengono tramite denaro, che è il principale mezzo di riferimento nelle transazioni economiche. Si parla di **ricavo** quando viene generato valore tramite la vendita di prodotti o servizi, producendo un’entrata di denaro o un credito (diritto a riceverlo in futuro). Il **reddito** rappresenta invece la differenza tra ricavi e consumi in un determinato periodo Si parla dunque di aspetto **economico-finanziario** perché le imprese operano in un **regime di scambio (permuta)** , nel quale la **moneta** è il principale strumento di riferimento per misurare e realizzare il valore.",
    "summary": "Il Reddito",
    "size": 1755
  },
  {
    "name": "Appunti imprenditorialità-part-20",
    "projectId": "0PAsyi83vMfM",
    "fileName": "Appunti imprenditorialità.pdf",
    "content": "Il reddito d’impresa è il risultato economico della gestione aziendale in un determinato periodo di tempo (di solito un anno). Esprime la capacità dell’impresa di generare UTILE o PERDITA, cioè di creare o distruggere RICCHEZZA. Come si calcola? Il reddito si ottiene calcolando la differenza tra i ricavi conseguiti e i costi sostenuti per ottenerli: _REDDITO = Ricavi Costi (o consumi)_ \n\n_-_ Se ricavi > costi, l’impresa genera UTILE; \n\n_-_ Se ricavi < costi, l’impresa subisce una PERDITA. Differenza tra RICAVI e COSTI: I RICAVI (vendite, servizi, interessi attivi) rappresentano la ricchezza prodotta, mentre i CONSUMI (salari, utenze, materie prime, ammortamenti) rappresentano la ricchezza utilizzata per produrla. Il REDDITO nel bilancio Nel bilancio d’esercizio il reddito si trova solo nel CONTO ECONOMICO, non nello STATO PATRIMONIALE, ma in senso economico-patrimoniale, il reddito ha comunque un effetto sullo stato patrimoniale, perchè modifica il CAPITALE NETTO.     **Voci Valore (€)**     Debiti bancari 210.000     Capitale netto 150.000     **TOT**     **PASSIVITA’**     ( _Capitale di_     _finanziamento)_        **360.000** - Se l’impresa chiude l’esercizio con un UTILE, il CN _aumenta;_ \n\n- Se chiude con una PERDITA, il CN _scende._ Differenza tra REDDITO e CAPITALE Elementi di CAPITALE e di REDDITO",
    "summary": "Il Reddito",
    "size": 179
  },
  {
    "name": "Appunti imprenditorialità-part-21",
    "projectId": "0PAsyi83vMfM",
    "fileName": "Appunti imprenditorialità.pdf",
    "content": "### IL BILANCIO economico-finanziario\nIl **bilancio** è un documento contabile generale che mostra la situazione economica, patrimoniale e finanziaria dell’impresa alla fine di un periodo (solitamente l’anno). Tiene conto anche di crediti e debiti futuri, quindi non solo dei movimenti di cassa effettivi. Esso comprende: \n\n1. **STATO PATRIMONIALE** : fotografa la ricchezza dell’impresa ( _capitale_ ).     Mostra cosa possiede l’impresa ( _attività_ ) e come ha finanziato queste risorse ( _passività e patrimonio netto_ ) in un determinato momento ma non mostra il reddito generato. \n\n2. **CONTO ECONOMICO** : evidenzia il risultato della gestione ( _reddito_ ). Mostra se l’impresa ha generato utile o perdita e indica come il reddito influisce sul capitale netto. \n\n3. **RENDICONTO FINANZIARIO** : mostra i movimenti di cassa ( _flussi finanziari_ ). \n\n- A differenza del conto economico (ricavi e costi), il rendiconto finanziario considera solo     movimenti reali di denaro (entrate e uscite di cassa); \n\n- Serve a capire da dove proviene la liquidità e come è stata impiegata, permettendo di verificare     SE l’impresa è in grado di far fronte ai propri impegni finanziari. **CONCETTO CAPITALE REDDITO** Definizione: Valore complessivo delle risorse dell’impresa in un dato momento. Risultato economico della gestione in un periodo Rappresenta: La ricchezza posseduta dall’impresa. La ricchezza prodotta o consumata nel tempo Collocazione nel bilancio: Stato patrimoniale Conto economico Formula Attività - passività = capitale netto Ricavi - Costi = reddito **Categoria Elementi Esempi Elementi di capitale** Attività (correnti e non); Passività; Capitale netto. Fabbricati, macchinari, cassa, debiti, capitale dei soci **Elementi di reddito** Ricavi di vendita; Consumi (costi x lavoro, utenze, ammortamenti, materie prime). Vendite, stipendi, bollette, ammortamenti, tasse",
    "summary": "Il Bilancio economico-finanziario",
    "size": 1885
  },
  {
    "name": "Appunti imprenditorialità-part-22",
    "projectId": "0PAsyi83vMfM",
    "fileName": "Appunti imprenditorialità.pdf",
    "content": "_Esempio numerico:_ Se oggi vendi merci x 10.000€, ma il cliente ti pagherà tra 90 giorni: \n\n- Nel CE hai 10.000 di ricavo, \n\n- Nel CF non hai ancora alcuna entrata di cassa. Cosa sono i flussi di cassa e perchè dobbiamo monitorarli? I flussi di cassa si riferiscono esclusivamente ai movimenti di liquidità reale (entrate e uscite di denaro) e dobbiamo monitorarli per accertarci che ci sia sempre una riserva adeguata. Per fare ciò si utilizza il **rendiconto finanziario.** Il funzionamento del rendiconto può essere riassunto:     _Cassa finale = cassa iniziale + flussi in entrata - flussi in uscita_ SE la cassa finale è positiva, la situazione è buona; SE è negativa o in diminuzione, la gestione potrebbe incontrare difficoltà finanziarie, anche in presenza di UTILE economico. Il documento può essere redatto: \n\n**- Metodo diretto** : si calcolano direttamente le entrate e le uscite di cassa, ottenendo il flusso     netto come differenza. ",
    "summary": "Il Bilancio economico-finanziario",
    "size": 950
  },
  {
    "name": "Appunti imprenditorialità-part-23",
    "projectId": "0PAsyi83vMfM",
    "fileName": "Appunti imprenditorialità.pdf",
    "content": "**- Metodo indiretto** : si parte dal reddito d’esercizio, che comprende anche componenti non     monetarie, e si apportano rettifiche per escludere crediti e debiti, fino a isolare solo i flussi     effettivi di cassa. _Esempio_ : _a._ Si realizzano ricavi per 600 euro ai quali per 400 euro corrisponde un aumento del c/c bancario mentre per 200 euro corrisponde un più crediti verso clienti a motivo della dilazione di pagamento concessa dall'azienda ai clienti stessi. _b._ Si sostengono costi per lavoro, per complessivi 120 euro. A tali costi corrispondono diminuzioni del conto corrente bancario per il medesimo importo. _c._ Si acquistano da fornitori materiali per 30 euro ottenendo un’ampia dilazione di pagamento, quindi da un lato si manifesta un costo di acquisto dall'altro si ha un più debiti verso fornitori. **FLUSSI ECONOMICI** _(Conto economico)_ **FLUSSI FINANZIARI** _(Rendiconto finanziario)_ Parlano di ricavi e costi. Parlano di entrate e uscite di denaro vero. Possono anche non comportare uno scambio immediato di denaro. Es: Vendita a credito, ammortamento, stipendi da pagare il mese successivo. Es: incasso di una fattura, pagamento di un fornitore, prestito ricevuto. ",
    "summary": "Il Bilancio economico-finanziario",
    "size": 1198
  },
  {
    "name": "Appunti imprenditorialità-part-24",
    "projectId": "0PAsyi83vMfM",
    "fileName": "Appunti imprenditorialità.pdf",
    "content": "_d._ Vi sono costi per utenze pari a 80 euro ai quali corrispondono diminuzioni del conto corrente bancario. _e._ Al termine di dicembre del periodo X vengono rilevati e pagati interessi passivi maturati sul mutuo bancario, sulla base del tasso di interesse del 4%. Parallelamente al costo, si rileva pertanto la diminuzione di conto corrente bancario. Sulla base di quanto pattuito con la banca, non vengono rimborsate quote del mutuo durante il periodo. _Metodo diretto_ **Uscite di cassa** = 120 80 2 = -202 **Flusso netto di cassa** = 400 202 = 198 flusso netto di cassa **Cassa finale** = 150 + 198 = 398 _Metodo indiretto_ **Rendiconto finanziario periodo x Cassa iniziale 150 Entrate di cassa 400** Incasso di ricavi 400 **Uscite di cassa -202** (Pagamenti per fattore lavoro) -120 (pagamenti x utenze) -80 (Pagamento interessi) -2 **_Flusso netto di cassa_** **198** **_Cassa finale_** **348 Rendiconto finanziario Reddito d’esercizio 368** Ammortamenti 0 Dividendi 0 0 **368** Crediti v/clienti -200 Crediti v/fornitori 30 -200 + 30 = − 170 **Rendiconto finanziario** \n\n_Consumi =_ 120 + 30 + 80 + 2 = 232 _Reddito_ = 600 232 = **368** _Cos’è un ammortamento:_ significa dividere il costo di un bene che dura più anni (come un macchinario o un edificio) su più periodi di tempo, così ogni anno si registra solo una parte del suo costo. **—>** Questi tre documenti a contenuto numerico, analizzati insieme, permettono di comprendere **come l’azienda crea valore, come lo trasforma in reddito e come gestisce le proprie risorse finanziarie nel tempo**. \n\n4. **NOTA INTEGRATIVA** : documento tecnico che va a spiegare e a fornire ulteriori informazioni per le singole voci di bilancio. ",
    "summary": "Il Bilancio economico-finanziario",
    "size": 1692
  },
  {
    "name": "Appunti imprenditorialità-part-25",
    "projectId": "0PAsyi83vMfM",
    "fileName": "Appunti imprenditorialità.pdf",
    "content": "5. **RELAZIONE SULLA GESTIONE** : è un documento che descrive in forma narrativa la gestione dell’impresa rispetto alla situazione di mercato e delle decisioni strategiche prese. ",
    "summary": "Il Bilancio economico-finanziario",
    "size": 1802
  },
  {
    "name": "Appunti imprenditorialità-part-25",
    "projectId": "0PAsyi83vMfM",
    "fileName": "Appunti imprenditorialità.pdf",
    "content": "**PROFILO SOCIALE** _(soddisfazioni attese degli interlocutori sociali)_ Quando si parla di **profilo sociale di un’azienda** , ci si riferisce ai suoi impegni e alle sue responsabilità nei confronti dei vari **interlocutori** — detti anche **stakeholder** — ovvero tutti i soggetti che hanno un interesse nei confronti dell’impresa. Gli stakeholder comprendono **fornitori, dipendenti, banche, istituzioni, clienti, concorrenti e la collettività** nel suo complesso. L’azienda, per poter operare, utilizza risorse provenienti da questi soggetti: alcune le remunera, altre no, ma da ciascuno riceve qualcosa di fondamentale. Rapporti con i principali stakeholder \n\n- **Fornitori**     L’azienda riceve dai fornitori materie prime, prodotti e servizi. Il rapporto deve basarsi su     correttezza, puntualità e collaborazione reciproca per garantire continuità e qualità produttiva. \n\n- **Dipendenti**     I dipendenti offrono il loro lavoro, e in cambio l’azienda deve garantire non solo una retribuzione     adeguata, ma anche un ambiente di lavoro sano, sicuro e motivante. La relazione ideale si fonda     su **lealtà e condivisione dei valori e della filosofia aziendale** , generando impegno da entrambe le     parti. \n\n- **Banche**     Le banche sono essenziali per la vita dell’impresa, poiché forniscono il capitale necessario per gli     investimenti. Il denaro consente all’azienda di operare in un’economia monetaria (non di baratto).     In cambio, la banca si aspetta **affidabilità economico-finanziaria** , cioè la capacità dell’azienda di     restituire i prestiti e gestire in modo sano le proprie risorse. ",
    "summary": "Profilo Sociale",
    "size": 1802
  },

  {
    "name": "Appunti imprenditorialità-part-26",
    "projectId": "0PAsyi83vMfM",
    "fileName": "Appunti imprenditorialità.pdf",
    "content": "- **Clienti**     I clienti ricevono dall’azienda beni o servizi e, in cambio, generano il reddito dell’impresa. Si **Differenza netta** 0 - 170 = **-170 Flusso netto di liquidità del periodo** 368 - 170 = **198 Rendiconto finanziario** \n\n aspettano che l’offerta sia coerente con la value proposition , cioè con la promessa di valore fatta dall’azienda, e che la qualità, la puntualità e la trasparenza siano rispettate. Sempre più spesso, i clienti desiderano sentirsi parte del percorso di crescita e miglioramento dell’azienda stessa. \n\n- **Istituzioni**     Lo Stato e gli enti pubblici forniscono servizi, infrastrutture e, in alcuni casi, contributi o     agevolazioni, specialmente alle realtà no profit. In cambio, l’azienda deve operare nel rispetto     delle norme, contribuire al benessere collettivo e **pagare tasse e contributi**. Le istituzioni si     aspettano comportamenti coerenti con gli obiettivi di interesse pubblico. \n\n- **Concorrenti**     Anche tra aziende concorrenti possono esistere forme di collaborazione. Ad esempio, imprese     dello stesso settore possono unire le forze per organizzare eventi o promuovere un prodotto     comune. La **cooperazione competitiva** può rafforzare l’intero comparto (“l’unione fa la forza”). \n\n- **Comunità locale**     La collettività si aspetta che l’impresa si comporti in modo **etico e responsabile** , offrendo     opportunità di stage, formazione o occupazione, e che non costruisca il proprio vantaggio     economico sfruttando soggetti più deboli. L’obiettivo è creare relazioni di collaborazione e fiducia     reciproca. ",
    "summary": "Profilo Sociale",
    "size": 1596
  },
  {
    "name": "Appunti imprenditorialità-part-27",
    "projectId": "0PAsyi83vMfM",
    "fileName": "Appunti imprenditorialità.pdf",
    "content": "- **Ambiente**     Oggi l’attenzione all’ambiente è una parte fondamentale della responsabilità sociale. Le aziende     devono adottare comportamenti sostenibili e ridurre il proprio impatto ecologico. Da qui nasce il     concetto di **responsabilità socio-ambientale** , che unisce attenzione alle persone e alla natura. L’ambiente può essere considerato uno **stakeholder**? Sì, perché – come tutti gli stakeholder – è una categoria che **subisce l’impatto delle azioni dell’azienda** , ma allo stesso tempo **influisce sull’azienda stessa**. In questo senso, _l’ambiente_ è sia una **variabile esterna** che condiziona le attività aziendali, sia un **vero e proprio stakeholder** con cui l’impresa deve confrontarsi. Quando parliamo di **interlocutori** o **stakeholder** , non dobbiamo considerare solo quelli presenti nel “qui e ora” (come fornitori, dipendenti o finanziatori), ma anche gli **stakeholder sconosciuti** ( _unknown stakeholders_ ), ossia **i portatori di interesse che ancora non esistono**. Ad esempio, i **bambini che devono ancora nascere** : se un’impresa inquina, **influisce negativamente sull’ambiente in cui essi vivranno** , e dunque sul loro futuro benessere. Il problema della **sostenibilità** non riguarda solo l’azienda, ma **l’intera collettività**. È una **necessità di cambiamento di paradigma** , che richiede una **rivalutazione della durabilità** : produrre e consumare meno, ma con **maggiore qualità** , come avviene ad esempio nel settore alimentare (mangiare meno, ma cibi più nutrienti e più genuini). In generale, l’ **attenzione verso la sostenibilità** è in crescita, ma **non rappresenta ancora il principale criterio di scelta** dei consumatori. Nella maggior parte dei casi, infatti, le decisioni d’acquisto non pongono la sostenibilità al primo posto (ad esempio, nella scelta di un capo di abbigliamento).",
    "summary": "Profilo Sociale",
    "size": 1859
  },
  {
    "name": "Appunti imprenditorialità-part-28",
    "projectId": "0PAsyi83vMfM",
    "fileName": "Appunti imprenditorialità.pdf",
    "content": " Un’azienda, pertanto, non deve fissare solo **obiettivi economico-finanziari** , ma anche **obiettivi sociali e ambientali** , definendo come intende **rapportarsi con i propri stakeholder** e **posizionarsi a livello competitivo**.\n\nTali obiettivi devono essere **monitorati e rendicontati** attraverso il **report di sostenibilità** , che verifica ogni anno i risultati raggiunti. In caso di mancato raggiungimento, l’impresa deve **spiegare le ragioni** e **indicare le azioni correttive** da intraprendere. ",
    "summary": "Profilo Sociale",
    "size": 1542
  },
  {
    "name": "Appunti imprenditorialità-part-28",
    "projectId": "0PAsyi83vMfM",
    "fileName": "Appunti imprenditorialità.pdf",
    "content": "**IL REPORT DI SOSTENIBILITA’** Il **report di sostenibilità** , noto anche come _bilancio sociale_ o _report integrato_ , è un documento che consente all’azienda di comunicare in modo trasparente i risultati ottenuti non solo sul piano **economico-finanziario** , ma anche su quello **sociale, ambientale e competitivo**. Si distingue dal **bilancio di esercizio** , che ha natura puramente consuntiva e si concentra sugli aspetti economici e finanziari, perché il report di sostenibilità considera la performance dell’azienda in una prospettiva più ampia. Non si limita a riportare i risultati, ma **confronta obiettivi e risultati** raggiunti durante un determinato periodo amministrativo, interpretando gli scostamenti per programmare strategie di miglioramento future. Il report di sostenibilità ha tre principali funzioni: \n\n**1. Rendere conto** di quanto realizzato in tutte le aree di attività aziendale (economica, sociale,     ambientale, competitiva); \n\n**2. Valutare i risultati** in relazione agli obiettivi fissati;",
    "summary": "Report di Sostenibilità",
    "size": 1542
  }, 
  {
    "name": "Appunti imprenditorialità-part-29",
    "projectId": "0PAsyi83vMfM",
    "fileName": "Appunti imprenditorialità.pdf",
    "content": "**3. Pianificare azioni di miglioramento** e **definire la programmazione futura**. Questo documento, oltre a favorire la trasparenza, rappresenta un **impegno pubblico dell’azienda** nei confronti della società e degli stakeholder, mostrando la volontà di riflettere su come migliorare le proprie performance. La redazione del report di sostenibilità oggi è **obbligatoria solo per alcune categorie di imprese** , ma recenti normative europee hanno **ampliato la platea delle aziende** tenute alla rendicontazione. **—>** A livello internazionale, il riferimento più diffuso per la redazione dei report di sostenibilità è rappresentato dai **principi del Global Reporting Initiative (GRI)**. Il GRI fornisce un quadro di linee guida e indicatori che permettono alle aziende di elaborare report **trasparenti, coerenti e confrontabili** tra loro. Spesso, verso la fine del documento, è inserita una **tavola di raccordo GRI** , che indica in quali punti il report soddisfa i requisiti previsti da questi principi. Quali sono le parti necessarie in un report di sostenibilità? Un report di sostenibilità ben strutturato dovrebbe includere: \n\n**1. Presentazione dell’azienda**     Descrizione dell’identità aziendale, della mission, degli indirizzi strategici e del team di     lavoro (incluso quello che ha curato la redazione del report). \n\n**2. Rendicontazione delle attività svolte**     Analisi delle azioni realizzate e confronto tra obiettivi pianificati e risultati ottenuti. In molti     casi, questa parte tende a essere solo descrittiva, ma dovrebbe contenere un vero confronto     quantitativo e qualitativo. \n\n**3. Coinvolgimento degli stakeholder**     Descrizione delle modalità con cui gli interlocutori sono stati coinvolti, delle loro opinioni e     dei suggerimenti accolti nella pianificazione futura. ",
    "summary": "Report di Sostenibilità",
    "size": 1820
  },
  {
    "name": "Appunti imprenditorialità-part-30",
    "projectId": "0PAsyi83vMfM",
    "fileName": "Appunti imprenditorialità.pdf",
    "content": "**4. Parte economico-finanziaria**     Sintesi delle performance economiche e finanziarie in chiave comparativa rispetto agli     obiettivi. Non è una replica del bilancio d’esercizio, ma una lettura interpretativa delle     performance aziendali. \n\n**5. Programmazione per il futuro**     Definizione delle strategie e delle azioni previste per l’anno successivo, con indicazione     delle aree di miglioramento. Cos’è la matrice di materialità Uno degli strumenti centrali del report è la **matrice di materialità** , che consente di individuare i temi prioritari per l’azienda e per i suoi stakeholder. \n\n- Sull’asse delle **ascisse** è rappresentata l’importanza dei temi per l’azienda; \n\n- Sull’asse delle **ordinate** , l’importanza dei temi per gli stakeholder. Più un tema si colloca **verso nord-est** , maggiore è la sua rilevanza strategica e priorità d’intervento. La matrice di materialità aiuta quindi a **definire le aree chiave su cui concentrare la rendicontazione e la programmazione futura**. **—>** Il coinvolgimento degli stakeholder è un elemento cardine della rendicontazione: serve a comprendere le loro aspettative, raccogliere feedback e integrarli nelle decisioni strategiche. Tuttavia, molte aziende mostrano ancora difficoltà in tre ambiti: \n\n- nella **comunicazione della programmazione futura** (ovvero cosa intendono realizzare); \n\n- nel **confronto obiettivi-risultati** in tutte le dimensioni aziendali (non solo economico-     finanziaria); ",
    "summary": "Report di Sostenibilità",
    "size": 1476
  },
  {
    "name": "Appunti imprenditorialità-part-31",
    "projectId": "0PAsyi83vMfM",
    "fileName": "Appunti imprenditorialità.pdf",
    "content": "- nel **coinvolgimento effettivo degli stakeholder** , che spesso resta solo formale. **Le società benefit** Una **società benefit** è un’impresa _for profit_ che, oltre agli obiettivi economici, inserisce nel proprio statuto anche **finalità di beneficio comune** , come l’impatto sociale o ambientale positivo. Questi obiettivi statutari **vincolano gli amministratori** e comportano l’obbligo di redigere un **report di sostenibilità** , con cui la società rende conto pubblicamente del proprio impegno e dei risultati conseguiti. ",
    "summary": "Report di Sostenibilità",
    "size": 1398
  },
  {
    "name": "Appunti imprenditorialità-part-31",
    "projectId": "0PAsyi83vMfM",
    "fileName": "Appunti imprenditorialità.pdf",
    "content": "**PROFILO DELLA COMPETITIVITA’** Il tema della competitività riguarda tutte le organizzazioni, seppur con accezioni diverse a seconda della loro natura: per le aziende profit significa difendere la propria quota e ricchezza di mercato, mantenere e aumentare il numero di clienti e ampliare la propria fascia di mercato; per le organizzazioni non profit la competitività consiste nel valorizzare ciò che si fa in termini di forza lavoro, ad esempio il volontariato, e in termini di donazioni e capacità di mobilitare risorse; per \n\nl’azienda pubblica la competitività si traduce nella capacità di difendere e consolidare il consenso da parte dei cittadini. Per affrontare il tema della competitività è utile adottare strumenti che permettano di rappresentare in modo chiaro il modo in cui un’organizzazione crea, distribuisce e cattura valore. Tra questi troviamo:",
    "summary": "Profilo della Competitività",
    "size": 1398
  }, 
  {
    "name": "Appunti imprenditorialità-part-32",
    "projectId": "0PAsyi83vMfM",
    "fileName": "Appunti imprenditorialità.pdf",
    "content": "- **_Il Business Model Canvas_** è un canovaccio che sintetizza su una pagina gli elementi chiave che     caratterizzano il modo di lavorare e il posizionamento nel contesto: è composto da nove blocchi     che definiscono come un’organizzazione crea valore e si relaziona con l’ambiente e che sono utili     sia per analizzare imprese esistenti sia per sviluppare un’idea di impresa. Il punto centrale del     Canvas è la **_value proposition_** , ossia la proposta di valore che l’organizzazione offre: quale utilità     vogliamo generare per i nostri destinatari e in che modo vogliamo soddisfare un loro bisogno. Per     definire una value proposition coerente è necessario prima aver effettuato una lettura     dell’ambiente e delle esigenze dei destinatari, così da capire dove e come creare valore. _Un esempio pratico è la value proposition di Illy Caffè: valorizzare il caffè non solo come prodotto, ma come esperienza estetica e sostenibile, attraverso tazzine personalizzate da artisti e un packaging curato e attento alla sostenibilità mediante l’uso di materiali selezionati._ Il canovaccio del Business Model Canvas si divide idealmente in una parte inferiore, di tipo economico-finanziario, dove si collocano la struttura dei costi e i canali di ricavo, e in una parte superiore più tecnico- operativa e relazionale. Sul lato destro si trovano gli elementi legati alla destinazione dei prodotti o servizi finiti, mentre sul lato sinistro si collocano gli aspetti legati alla realizzazione del prodotto/servizio, come le attività chiave e le partnership chiave. La value proposition deve essere coerente con i segmenti di clientela a cui ci si rivolge e con la modalità di sviluppo delle relazioni: nel caso di enti pubblici e non profit si parlerà di relazioni con utenti e beneficiari; nel caso di imprese profit si parlerà di relazioni con clienti.",
    "summary": "Profilo della Competitività",
    "size": 1864
  },
  {
    "name": "Appunti imprenditorialità-part-33",
    "projectId": "0PAsyi83vMfM",
    "fileName": "Appunti imprenditorialità.pdf",
    "content": " Una relazione strategica è la **_fidelizzazione_** , intesa come costruzione di un “luogo del cuore” che crea legami duraturi collegando versioni passate e nuove del prodotto o servizio. I canali attraverso cui si distribuisce la proposta di valore hanno oggi un ruolo centrale e la rete ha assunto una posizione dominante: molte aziende vendono esclusivamente online o adottano canali misti. Tuttavia i canali dipendono dalle preferenze del pubblico: esistono ancora utenti che non amano acquistare online e per questi è necessario mantenere una distribuzione sul territorio; altri preferiscono l’online, quindi è fondamentale comprendere le preferenze della propria fascia di pubblico e adattare i servizi per soddisfare al meglio i clienti con le modalità che essi preferiscono e che risultino più efficaci. Per creare valore attraverso i canali scelti è necessario definire quali attività svolgere, quali risorse impiegare e quali network costruire. Le risorse chiave comprendono risorse umane, materiali, finanziarie e intellettuali; le risorse umane, in particolare, devono garantire l’eccellenza operativa e la capacità di sviluppare il valore promesso.",
    "summary": "Profilo della Competitività",
    "size": 1161
  },
  {
    "name": "Appunti imprenditorialità-part-34",
    "projectId": "0PAsyi83vMfM",
    "fileName": "Appunti imprenditorialità.pdf",
    "content": "necessarie per realizzare la proposta di valore, mentre le partnership chiave indicano con quali fornitori e partner strategici stabilire legami per assicurare efficienza e continuità: spesso questi partner sono sottovalutati nelle scelte aziendali ma risultano fondamentali. Dalla produzione e dall’organizzazione del lavoro derivano costi e tipologie di vendita; la relazione tra flussi di ricavo e struttura dei costi deve essere sostenibile e coerente con la mission dell’organizzazione, che si tratti di un’impresa profit, di una realtà non profit o di un soggetto pubblico. I nove blocchi del Business Model Canvas sono quindi il riferimento per ragionare sulla fattibilità e sulla coerenza dell’idea d’impresa, verificando che proposta di valore, clienti, relazioni, canali, attività, risorse, partnership, costi e ricavi siano allineati tra loro. Tutto questo riguarda la lettura interna dell’azienda, ma secondo Alexander Osterwalder, ideatore del Business Model Canvas, è fondamentale che vi sia una continua analisi dell’ambiente e una costante adattabilità del business rispetto ai cambiamenti esterni. Il modello non deve essere considerato statico, ma deve evolvere insieme al contesto in cui l’organizzazione opera. Quando si parla di ambiente, si possono individuare diverse dimensioni – sociale, politica, competitiva – ma Osterwalder propone una classificazione basata su quattro contesti principali: \n\n_1. Industry Forces,_ \n\n_2. Market Forces,_ \n\n_3. Key Trends_ \n\n_4. Macro Economic Forces._     Queste quattro categorie consentono di analizzare la posizione dell’impresa nel mercato, le tendenze emergenti, i comportamenti dei consumatori, le forze economiche globali e l’influenza di fattori esterni che possono modificare la sostenibilità del modello di business nel tempo. Un altro approccio utile alla progettazione e all’innovazione è: ",
    "summary": "Profilo della Competitività",
    "size": 1863
  },
  {
    "name": "Appunti imprenditorialità-part-35",
    "projectId": "0PAsyi83vMfM",
    "fileName": "Appunti imprenditorialità.pdf",
    "content": "- **_Design Thinking_** , è un metodo sviluppato presso l’Università di Stanford che trae ispirazione dal     modo di lavorare dei designer. Quando i designer affrontano un progetto, partono sempre dalle     esigenze del cliente, cercando di comprenderle a fondo per poi sviluppare soluzioni che     rispondano realmente ai bisogni espressi e inespressi delle persone. In molte aziende, invece, si     tende a partire da ciò che si sa fare o da ciò che piace al management, per poi scoprire troppo tardi     che la proposta non incontra il favore del mercato. Il Design Thinking nasce proprio per evitare     questo errore: è un approccio orientato al cliente e serve a sviluppare modelli di business, prodotti     o servizi che abbiano senso per chi effettivamente li utilizzerà e li pagherà. Il cuore del metodo è l’empatia, cioè la capacità di mettersi nei panni degli altri per comprendere bisogni, desideri e frustrazioni. Nella fase iniziale non bisogna focalizzarsi su se stessi o su un’idea predefinita di destinatario, ma esplorare l’ambiente in generale, osservare e ascoltare senza giudizio. È fondamentale raccogliere informazioni attraverso l’osservazione dei comportamenti, interviste e conversazioni, per capire quali problemi reali esistono e se c’è uno spazio nel quale proporre valore. Solo dopo aver capito davvero di cosa c’è bisogno si può passare alla fase successiva. La seconda fase è quella della definizione: qui si chiarisce il problema o l’opportunità individuata, cercando di delineare con precisione la sfida da affrontare. A questo punto si entra nella generazione dell’idea, un processo di co-creazione in cui si cercano le modalità per rispondere ai bisogni emersi, coinvolgendo anche le parti interessate nel percorso. ",
    "summary": "Profilo della Competitività",
    "size": 1753
  },
  {
    "name": "Appunti imprenditorialità-part-36",
    "projectId": "0PAsyi83vMfM",
    "fileName": "Appunti imprenditorialità.pdf",
    "content": "Segue poi la prototipazione, ovvero la realizzazione di un modello iniziale del prodotto o del servizio. Il prototipo serve a verificare se l’idea funziona e se genera effettivamente valore per le persone. Può trattarsi di un oggetto, di una simulazione o di un test su piccola scala — ad esempio, provare un nuovo servizio museale con un gruppo ristretto di visitatori. Infine, si passa alla fase di test, in cui il prototipo viene sperimentato direttamente con gli utenti per raccogliere riscontri, capire cosa funziona e cosa va migliorato. Solo dopo una serie di feedback positivi si procede allo sviluppo completo dell’idea, evitando così di investire tempo e risorse in progetti che non rispondono a un reale bisogno del mercato. Un esempio efficace di applicazione del Design Thinking è quello del Museo Egizio di Torino, che ha sviluppato una nuova videoguida seguendo questo metodo. I consulenti hanno osservato i visitatori in silenzio, prendendo nota dei loro comportamenti e delle difficoltà incontrate durante la visita. Dopo aver testato personalmente il servizio e analizzato i problemi, hanno ridefinito la proposta e creato una nuova esperienza più intuitiva e apprezzata dal pubblico. Assumere l’approccio di un principiante — libero da pregiudizi e certezze — è essenziale in tutto il processo, perché solo mantenendo uno sguardo curioso e aperto si può davvero comprendere ciò che le persone desiderano e costruire soluzioni innovative e significative. \n\n- **_Blue Ocean Strategy_** , una strategia sviluppata all’inizio del XXI secolo da W. Chan Kim e Renée     Mauborgne. Essa nasce come contrapposizione alla logica tradizionale dei mercati saturi, definita     _strategia dell’oceano rosso_. ",
    "summary": "Profilo della Competitività",
    "size": 1716
  },
  {
    "name": "Appunti imprenditorialità-part-37",
    "projectId": "0PAsyi83vMfM",
    "fileName": "Appunti imprenditorialità.pdf",
    "content": "(^) **La strategia dell’oceano rosso** , si basa sull’ingresso in mercati già esistenti e avviati, in cui le imprese competono tra loro per quote di mercato predefinite. Questo approccio porta a muoversi secondo le proprie preferenze, spesso senza una reale analisi del contesto competitivo o dei bisogni emergenti, generando così mercati “rossi” perché segnati da un’elevata competizione e dalla conseguente erosione dei margini di profitto. (^) **La strategia dell’oceano blu** , invece, mira a esplorare mercati nuovi e inesplorati, dove la concorrenza inizialmente non è rilevante. Essa parte dall’osservazione delle persone e dall’individuazione di bisogni non ancora soddisfatti, creando così una domanda nuova. L’obiettivo è far emergere nei consumatori il desiderio o la consapevolezza di avere bisogno di qualcosa che prima non consideravano. In questo senso, l’innovazione può nascere anche da eventi fortuiti: un esempio emblematico è quello del “Post-it”, nato da un errore nella formulazione di una colla, che ha poi generato un prodotto del tutto nuovo e di grande successo. Affrontare direttamente i competitori e basare la propria strategia sul confronto e sul superamento degli altri operatori è tipico della logica dell’oceano rosso. Al contrario, la strategia dell’oceano blu punta ad agire in spazi dove la competizione non è ancora centrale, favorendo la creazione di valore attraverso l’innovazione e la differenziazione. Nelle imprese che seguono la logica dell’oceano rosso, la competizione si gioca solitamente su due dimensioni principali: la qualità o il costo. ",
    "summary": "Profilo della Competitività",
    "size": 1589
  },
  {
    "name": "Appunti imprenditorialità-part-38",
    "projectId": "0PAsyi83vMfM",
    "fileName": "Appunti imprenditorialità.pdf",
    "content": "Nella prospettiva dell’oceano blu, invece, l’obiettivo è integrare entrambe le dimensioni: tutte le aziende dovrebbero perseguire contemporaneamente efficienza e qualità, poiché lo spreco non giova a nessuno e l’efficacia senza efficienza può rendere vulnerabili rispetto a nuovi competitor più agili. In questa visione, la differenziazione deve basarsi anche sulla capacità di mantenere costi bassi senza compromettere la qualità, creando un equilibrio virtuoso che consente di generare valore sostenibile e di lungo periodo.",
    "summary": "Profilo della Competitività",
    "size": 526
  },
  {
    "name": "Appunti imprenditorialità-part-39",
    "projectId": "0PAsyi83vMfM",
    "fileName": "Appunti imprenditorialità.pdf",
    "content": "### LA GESTIONE AZIENDALE, i processi e le aree funzionali (dispensa 4)\nLa **gestione aziendale** è l’insieme delle decisioni e delle operazioni con cui l’impresa raggiunge i propri obiettivi economici. In pratica, è il modo in cui l’azienda organizza e utilizza i fattori produttivi (capitale, lavoro, materie prime, competenze) per trasformarli in beni o servizi destinati al mercato. La trasformazione di utilità può essere di diverso tipo, a seconda dell’azienda: \n\n- Trasformazione fisico-tecnica : aziende industriali (producono beni materiali); aziende di servizi     (producono beni immateriali); \n\n- Trasferimento nello spazio : aziende commerciali (vendita e distribuzione); \n\n- Trasferimento nel tempo : aziende bancarie (gestione del denaro nel tempo). Per studiare e gestire meglio la complessità delle attività aziendali, la gestione viene suddivisa in **SUB-SISTEMI** ossia gruppi di operazioni più semplici e coerenti e questa suddivisione serve a : \n\n1. Capire meglio come funziona l’impresa; \n\n2. Migliorare il controllo, il coordinamento e le decisioni. Le _variabili_ principali che si utilizzano per classificare le operazioni aziendali sono due: \n\n1. **CARATTERE TECNICO** —> porta alla suddivisione in _aree funzionali_ ; \n\n2. **LA DESTINAZIONE** —> porta all’articolazione in _processi_.\n\n### L’articolazione in processi\n- Quando si osserva l’azienda **per processo** , si analizza l’insieme delle operazioni in base al loro     **obiettivo finale** e NON in base alla loro natura tecnica. Si mettono quindi in relazione attività     anche diverse tra loro ma orientate verso lo stesso risultato. _Esempio_ : considerando il processo dell’ **abbigliamento donna** , vi rientrano le operazioni di: produzione dei capi, ricerca stilistica, marketing e attività di vendita; sono attività differenti MA tutte finalizzate allo stesso obiettivo —> gestione del segmento “abbigliamento donna”. ",
    "summary": "L'articolazione in Processi e Aree Funzionali",
    "size": 1911
  },
  {
    "name": "Appunti imprenditorialità-part-40",
    "projectId": "0PAsyi83vMfM",
    "fileName": "Appunti imprenditorialità.pdf",
    "content": "- Ogni impresa definisce i propri processi secondo la propria strategia per questo NON esiste un     modello standard valido per tutte le aziende. \n\n- L’analisi per _processi_ serve soprattutto per valutare **l’EFFICACIA** dell’azienda, cioè la capacità     di conseguire i risultati desiderati (es. il segmento è redditizio? Mantiene una buona quota di     mercato?). \n\n- In questo contesto si parla anche di **ECONOMICITA’ PARZIALE** , ossia dell’equilibrio     economico di un singolo processo o di una combinazione di processi, misurabile attraverso i costi     e i ricavi specifici di quel sub-sistema.",
    "summary": "L'articolazione in Processi e Aree Funzionali",
    "size": 607
  },
  {
    "name": "Appunti imprenditorialità-part-41",
    "projectId": "0PAsyi83vMfM",
    "fileName": "Appunti imprenditorialità.pdf",
    "content": "Osservare l’azienda per _“aree funzionali”_ significa che si basa sull’omogeneità tecnica delle operazioni, raggruppando attività simili per natura o contenuto tecnico. Riprendendo l’esempio dell’azienda di abbigliamento, in questo caso si potrebbe esaminare l’ **area della produzione** , che si occupa di tutti i processi produttivi, sia per la linea uomo sia per la linea donna. L’analisi per aree funzionali è utile soprattutto per valutare l’ **efficienza** dell’impresa, ossia quanto bene vengono utilizzate le risorse disponibili e se si evitano sprechi. Le principali aree funzionali comunemente individuate sono la **produzione** , la **ricerca e sviluppo** , il **marketing** , la **finanza e amministrazione** e le **risorse umane**. **AREE FUNZIONALI di gestione aziendale L’area caratteristica** È il cuore dell’attività aziendale, cioè ciò che l’azienda fa normalmente per guadagnare. Esempio: per un hotel, l’area caratteristica comprende tutto ciò che riguarda l’offerta di servizi di ospitalità (camere, ristorazione, accoglienza, ecc.). **L’area accessoria o extra-caratteristica** Riguarda attività secondarie, cioè non direttamente legate all’attività principale dell’azienda, ma che possono comunque generare guadagni. Esempio: lo stesso hotel che investe in titoli finanziari (azioni, obbligazioni) o affitta uno dei suoi locali a terzi. **L’area operativa** Comprende tutte le attività che servono a produrre reddito, cioè sia quelle principali (area caratteristica) sia quelle secondarie (area accessoria). \n\n- Contribuisce **positivamente** al risultato economico attraverso i **ricavi** (cioè i guadagni     ottenuti). ",
    "summary": "L'articolazione in Processi e Aree Funzionali",
    "size": 1645
  },
  {
    "name": "Appunti imprenditorialità-part-42",
    "projectId": "0PAsyi83vMfM",
    "fileName": "Appunti imprenditorialità.pdf",
    "content": "- Contribuisce **negativamente** attraverso i **costi** (le spese sostenute). **L’area finanziaria** Riguarda tutte le operazioni che servono per ottenere i soldi necessari a far funzionare l’azienda (come mutui, prestiti o altri finanziamenti). Questa area incide negativamente sul reddito, perché comporta il pagamento di interessi o altri oneri finanziari. **L’area ordinaria** È l’insieme dell’area operativa e dell’area finanziaria. Raccoglie quindi tutte le attività decise e controllate dall’azienda nella normale gestione quotidiana. Si chiama “ordinaria” perché riguarda ciò che è programmato e previsto, a differenza delle situazioni eccezionali o imposte da fattori esterni. **L’area straordinaria** Comprende eventi eccezionali e imprevedibili, che non fanno parte della normale gestione aziendale. Esempio: un guadagno derivante dalla vendita di un immobile aziendale, oppure una perdita dovuta a un incendio o a un evento imprevisto. Questi eventi possono influire sul reddito in due modi: \n\n**- Positivamente** , se generano un guadagno (proventi straordinari); \n\n**- Negativamente** , se causano una perdita (oneri straordinari). **L’area fiscale** Riguarda tutte le operazioni legate al pagamento delle tasse e degli adempimenti fiscali imposti dalla legge. Poiché le imposte rappresentano un’uscita di denaro, questa area incide negativamente sul reddito dell’azienda. COMPLEMENTARITA’ tra processi e aree funzionali La distinzione tra **processi** e **aree funzionali** permette di analizzare l’azienda da due prospettive complementari: \n\n- la **visione per processi** evidenzia la coerenza e l’efficacia rispetto agli obiettivi strategici; ",
    "summary": "L'articolazione in Processi e Aree Funzionali",
    "size": 1660
  },
  {
    "name": "Appunti imprenditorialità-part-43",
    "projectId": "0PAsyi83vMfM",
    "fileName": "Appunti imprenditorialità.pdf",
    "content": "- la **visione per aree funzionali** mette in luce la specializzazione tecnica e l’efficienza     interna. Solo integrando entrambe le prospettive è possibile comprendere appieno la complessità della gestione aziendale e migliorare il controllo e lo sviluppo dell’impresa. ",
    "summary": "L'articolazione in Processi e Aree Funzionali",
    "size": 1842
  },
  {
    "name": "Appunti imprenditorialità-part-43",
    "projectId": "0PAsyi83vMfM",
    "fileName": "Appunti imprenditorialità.pdf",
    "content": "**FATTORI PLURIENNALI -** _(Guardare dispensa 5)_ I **fattori pluriennali** sono le **risorse che l’azienda utilizza e gestisce per più anni** , cioè per **più cicli produttivi**. Il termine stesso “pluriennale” indica infatti che si tratta di beni o strumenti che durano nel tempo. Queste risorse rappresentano la **base del processo produttivo** : non vengono consumate subito, ma **si usurano lentamente** e possono essere impiegate **in diversi cicli di produzione**. In questo modo garantiscono nel tempo una **continua capacità produttiva** all’impresa. I fattori pluriennali possono anche essere chiamati in altri modi: \n\n**- fattori ad uso durevole** , perché mantengono la loro utilità per più anni; \n\n**- fattori a lento rigiro** , perché si rinnovano lentamente; \n\n**- fattori strumentali** , perché servono come strumenti per produrre; \n\n**- immobilizzazioni** , perché restano a lungo nell’azienda (come edifici, impianti o     macchinari). Dal punto di vista economico, corrispondono a: \n\n**- costi fissi** , poiché non variano in base alla quantità prodotta; \n\n**- costi anticipati** , perché vengono sostenuti prima e si “consumano” gradualmente nel tempo. TIPOLOGIE: \n\n1. **_Fattori pluriennali materiali_** : sono quelli che hanno una consistenza fisica, cioè si possono     toccare.     Si dividono in: \n\n**- Beni immobili** , che **non si possono spostare** (ad esempio edifici, terreni, impianti fissi); \n\n**- Beni mobili durevoli** , che **si possono spostare** e vengono usati per più anni (come     macchinari, attrezzature o veicoli aziendali).",
    "summary": "Fattori Pluriennali",
    "size": 1842
  },
  {
    "name": "Appunti imprenditorialità-part-44",
    "projectId": "0PAsyi83vMfM",
    "fileName": "Appunti imprenditorialità.pdf",
    "content": "**- Capacità produttiva:** rappresenta il **potenziale produttivo degli impianti** , cioè quanto     l’azienda può produrre; quando si decide la capacità produttiva, bisogna considerare:     l’andamento dei mercati, disponibilità finanziaria dell’azienda e tecniche di produzione     adottate. \n\n**- Specializzazione produttiva:** consiste nel **suddividere il processo produttivo in fasi**     **omogenee** , così da rendere le operazioni più ordinate ed efficienti. L’obiettivo è **aumentare**     **l’efficienza** e ridurre sprechi e tempi morti. \n\n**- Elasticità e flessibilità** :     **◦** _Elasticità:_^ capacità di adattarsi a diversi volumi produttivi (cioè produrre di più o di        meno in base alla domanda);     **◦** _Flessibilità:_^ capacità di produrre beni diversi con gli stessi impianti. \n\n**- Economicità operativa:** l’azienda deve sempre operare secondo due principi fondamentali:     _efficienza_ (ottenere il massimo risultato con il minimo impiego di risorse (rapporto input/     output)) ed _efficacia_ (raggiungere gli obiettivi prefissati nel modo migliore possibile     (rapporto output/obiettivo)). ",
    "summary": "Fattori Pluriennali",
    "size": 1131
  },
  {
    "name": "Appunti imprenditorialità-part-45",
    "projectId": "0PAsyi83vMfM",
    "fileName": "Appunti imprenditorialità.pdf",
    "content": "**-** (^) **Fattori pluriennali immateriali:** sono **beni privi di consistenza fisica** , ma che rappresentano comunque un **valore economico per l’azienda**. _Esempi_ : **software, brevetti, marchi, licenze e avviamento**. **—>** _L’_ **_avviamento_** (o _goodwill_ ) indica il **valore aggiunto** che un’impresa possiede grazie alla sua buona reputazione, ai clienti fedeli, all’organizzazione efficiente e alla capacità di generare profitto nel tempo. Non compare però nello stato patrimoniale finché **non viene acquistato attraverso una transazione economica** , (es. quando un’azienda compra un’altra e paga più del valore dei beni materiali). _Ad esempio_ , se un bar vale 100.000 € in beni materiali e viene comprato per 130.000 €, i 30.000 € di differenza rappresentano l’avviamento. Quella somma in più riflette il **valore immateriale** dell’attività: la **reputazione** , la **clientela affezionata** e la **buona gestione**. **—>** Al contrario, altri **valori intangibili** come la **reputazione** dell’azienda, le **competenze del personale** , o le **soft skills** non compaiono nel bilancio, perché **non derivano da uno scambio o da una negoziazione** ma contribuiscono comunque alla capacità dell'azienda di generare il reddito futuro.",
    "summary": "Fattori Pluriennali",
    "size": 1255
  },
  {
    "name": "Appunti imprenditorialità-part-46",
    "projectId": "0PAsyi83vMfM",
    "fileName": "Appunti imprenditorialità.pdf",
    "content": "I **fattori pluriennali** possono essere gestiti attraverso quattro principali processi: **acquisizione** , **manutenzione, utilizzo** e **rinnovo**. \n\n**1. Acquisizione** I beni pluriennali possono essere ottenuti in due modi: \n\n- Acquisto da terzi oppure produzione interna, dove in entrambi i casi il bene diventa di proprietà     dell’azienda e compare nell’attivo dello Stato Patrimoniale. \n\n- Leasing/locazione, dove il bene resta di proprietà del locatore, quindi l’azienda lo usa ma non lo     iscrive nello Stato Patrimoniale. **—> Nelle startup** è consigliabile **non irrigidire la struttura patrimoniale** , cioè evitare di acquistare troppi beni durevoli fin dall’inizio. Se l’attività dovesse fallire, infatti, **vendere beni immobilizzati** (come immobili o macchinari) può essere difficile, specialmente in un mercato in crisi. Per questo motivo, nelle fasi iniziali è preferibile **ricorrere alla locazione o al leasing** , così da mantenere una **struttura più flessibile** e affrontare con maggiore agilità eventuali difficoltà economiche. Se poi l’attività cresce e diventa stabile, sarà più conveniente procedere con l’acquisto definitivo dei beni. \n\n**2. Manutenzione** Quando i fattori pluriennali sono **di proprietà dell’azienda** , è necessario occuparsi della loro **manutenzione** , che può essere di tre tipi: \n\n**- Manutenzione ordinaria:** serve a mantenere il bene in buone condizioni di funzionamento     (es. piccole riparazioni o controlli periodici).     ➤ È considerata **un costo d’esercizio** e viene registrata nel **conto economico**. \n\n**- Manutenzione preventiva:** consiste in interventi periodici per **evitare guasti o**     **deterioramenti futuri**. ",
    "summary": "Fattori Pluriennali",
    "size": 1698
  },
  {
    "name": "Appunti imprenditorialità-part-47",
    "projectId": "0PAsyi83vMfM",
    "fileName": "Appunti imprenditorialità.pdf",
    "content": "**- Manutenzione straordinaria:** migliora le prestazioni del bene e **aumenta il suo valore**.     Ad esempio, se si sostituisce l’hard disk di un computer con uno più potente, il bene     acquista una capacità maggiore.     ➤ In questo caso, **il costo della manutenzione straordinaria viene capitalizzato** , cioè     **aggiunto al valore del bene** e **ammortizzato insieme a esso** nel tempo. Per i beni in **leasing/locazione** , invece, l’azienda si occupa **solo della manutenzione ordinaria** , che rientra nel conto economico e **non aumenta il valore del bene**. \n\n**3. Utilizzo** Durante l’utilizzo, i beni pluriennali **si consumano** o **si deteriorano** , e il loro valore **diminuisce nel tempo**. Alla fine di ogni periodo, infatti, il valore del bene è **inferiore** rispetto a quello iniziale. Questa perdita di valore si chiama **ammortamento** , ed è il **processo di ripartizione del costo di un bene pluriennale su più esercizi** , in base alla sua durata di utilizzo. \n\nIl deterioramento può avvenire in due modi: \n\n**1. Deperimento fisico (senescenza):** perdita di capacità produttiva dovuta all’usura o     all’invecchiamento del bene. \n\n**2. Deperimento tecnico (obsolescenza):** si verifica quando un bene, pur funzionando, **diventa**     **superato** perché esistono tecnologie o prodotti più moderni. L’obsolescenza può essere: \n\n**- Diretta:** il bene viene superato dal **progresso tecnico-scientifico** (es. un macchinario     sostituito da uno più efficiente). \n\n**- Derivata:** il bene perde valore perché **il prodotto che contribuisce a creare non è più**     **richiesto** dal mercato (es. macchinari per capi fuori moda nel settore dell’abbigliamento). \n\n**4. Rinnovo** Il **rinnovo** avviene quando un bene pluriennale non è più utile o troppo superato, per questo l’azienda lo sostituisce. Può avvenire in due forme principali: \n\n**- Eliminazione:** il bene non è più utile in alcun modo e viene eliminato definitivamente. ",
    "summary": "Fattori Pluriennali",
    "size": 1966
  },
  {
    "name": "Appunti imprenditorialità-part-48",
    "projectId": "0PAsyi83vMfM",
    "fileName": "Appunti imprenditorialità.pdf",
    "content": "**- Vendita o permuta:** il bene vecchio viene **venduto o scambiato** ( _permuta_ ) con uno nuovo,     **pagando la differenza di valore**.",
    "summary": "Fattori Pluriennali",
    "size": 140
  },
  {
    "name": "Appunti imprenditorialità-part-49",
    "projectId": "0PAsyi83vMfM",
    "fileName": "Appunti imprenditorialità.pdf",
    "content": "I fattori pluriennali incidono **negativamente sul reddito dell’esercizio** , poiché generano costi nel tempo, come: \n\n**- interessi passivi** sui capitali investiti x acquistare i beni, \n\n**- quote di ammortamento** , ripartiscono il costo del bene su + esercizi in base alla sua vita.     Le quote di ammortamento dipendono da: \n\n**-** (^) Il valore del bene da ammortizzare, **-** (^) La sua durata utile, **-** (^) I criteri e i metodi scelti x la ripartizione. \n\n**- costi di manutenzione ordinaria** , necessari x mantenere funzionanti i beni, \n\n**- costi indiretti di funzionamento** (personale, materiali, energia). In sintesi, anche se i fattori pluriennali durano a lungo, la loro gestione richiede spese continue che incidono sul REDDITO.",
    "summary": "Fattori Pluriennali",
    "size": 749
  },
  {
    "name": "Appunti imprenditorialità-part-50",
    "projectId": "0PAsyi83vMfM",
    "fileName": "Appunti imprenditorialità.pdf",
    "content": "In ogni momento, il capitale investito dall’azienda corrisponde al capitale di finanziamento. Questo non significa che l’azienda sia automaticamente in equilibrio economico, ma indica che tutte le risorse impiegate devono avere una fonte precisa. Per gestire correttamente gli investimenti è fondamentale capire quali attività servono, ad esempio se acquistare un immobile o prenderlo in locazione, oppure se acquisire un macchinario o riceverlo in dotazione. Rispondere a queste domande permette di stimare il fabbisogno finanziario e di decidere come procurarsi le risorse necessarie. Le principali fonti di finanziamento sono il **capitale proprio** e il **capitale di credito** , che differiscono sotto diversi aspetti fondamentali: \n\n**- Vincolo di restituzione:** il capitale proprio conferito dai soci non deve essere restituito,     mentre il capitale di credito deve essere restituito secondo i termini contrattuali. \n\n**- Scadenza:** il capitale proprio non ha scadenza prefissata, mentre il capitale di credito nasce     con una scadenza definita. \n\n**- Soggetti finanziatori:** il capitale proprio proviene dai soci o proprietari, mentre il capitale di     credito proviene da soggetti esterni come banche o finanziatori; talvolta i soci possono     prestare denaro, ma in quel caso agiscono come creditori e non come proprietari. \n\n**- Remunerazione:** il capitale proprio viene remunerato tramite dividendi, che possono anche     non essere distribuiti per far crescere il capitale netto dell’impresa, mentre il capitale di     credito è remunerato tramite interessi fissi o concordati, indipendentemente dal reddito     aziendale. ",
    "summary": "Processi di Finanziamento",
    "size": 1646
  },
  {
    "name": "Appunti imprenditorialità-part-51",
    "projectId": "0PAsyi83vMfM",
    "fileName": "Appunti imprenditorialità.pdf",
    "content": "**- Rischio:** il capitale proprio comporta un rischio elevato, poiché il rendimento dipende     dall’andamento dell’impresa e il capitale può andare perso in caso di difficoltà; il capitale di     credito presenta un rischio più basso, perché i creditori vengono rimborsati prima dei soci. In sintesi, il capitale proprio è più flessibile ma più rischioso, mentre il capitale di credito è vincolato, prevedibile e generalmente meno rischioso, e insieme costituiscono le principali fonti per finanziare le attività e gli investimenti dell’azienda. \n\n- Un’ulteriore distinzione utile è quella tra **debiti di finanziamento** e **debiti di regolamento**.     **Debiti di finanziamento Debiti di regolamento**     Derivano dai prestiti ricevuti.     (Es. mutui, finanziamenti bancari..)        Derivano da dilazioni di pagamento.        (Es. il fornitore permette di pagare tra 30g)     L’azienda riceve denaro e deve restituirlo con     interessi.        A differenza dei debiti di finanziamento, qui non c’è        un’entrata di denaro ma consistono solo in un rinvio        dell’uscita di cassa.        Eventuali interessi sono impliciti nel prezzo.     Solitamente sono a medio-lungo termine. Solitamente a breve termine.",
    "summary": "Processi di Finanziamento",
    "size": 1222
  },
  {
    "name": "Appunti imprenditorialità-part-52",
    "projectId": "0PAsyi83vMfM",
    "fileName": "Appunti imprenditorialità.pdf",
    "content": "Il capitale umano comprende tutte le persone che lavorano per l’azienda — collaboratori, dipendenti e dirigenti. Pur non essendo una “proprietà” dell’impresa, rappresentano una **risorsa fondamentale** per il suo funzionamento e il suo successo. Gli elementi intangibili come la **reputazione** , il **potenziale comunicativo** e la **capacità innovativa** dell’impresa dipendono in gran parte dalle competenze, dall’impegno e dalla professionalità delle persone che vi operano, così come dalla loro capacità di gestire i fattori tecnici e le risorse finanziarie. Il tema delle **risorse umane** è **multidisciplinare** , poiché coinvolge diversi ambiti: l’ **economia** , per la gestione dei costi e della produttività del lavoro; il **diritto** , per gli aspetti contrattuali e la normativa sul lavoro; la **psicologia** , poiché riguarda la motivazione, il benessere e le dinamiche interpersonali; l’ **organizzazione aziendale** , perché la struttura dell’impresa è, in fondo, lo specchio delle persone che la compongono. Nella gestione del capitale umano è importante mantenere un equilibrio tra **creazione di valore individuale** e **creazione di valore per l’azienda**. I **leader e i manager** devono preoccuparsi di offrire ai collaboratori condizioni che accrescano il loro valore personale — in termini di **retribuzione** , **formazione** , **crescita professionale** e **arricchimento del curriculum**. Allo stesso tempo, anche i **collaboratori** devono essere consapevoli del contributo che offrono all’impresa, del **valore che generano** attraverso il proprio lavoro e dell’impatto che questo ha sui risultati complessivi. Il **benessere della persona** è una condizione fondamentale, ma non deve far dimenticare l’importanza della **creazione di valore per l’azienda**. L’equilibrio tra il benessere individuale e gli obiettivi organizzativi è ciò che consente di mantenere un ambiente di lavoro produttivo, motivante e sostenibile.",
    "summary": "Il Capitale Umano",
    "size": 1951
  },
  {
    "name": "Appunti imprenditorialità-part-53",
    "projectId": "0PAsyi83vMfM",
    "fileName": "Appunti imprenditorialità.pdf",
    "content": " Inoltre, è essenziale favorire **partecipazione e collaborazione** all’interno del gruppo di lavoro. Un’eccessiva rigidità nelle regole può ostacolare la rapidità decisionale e la cooperazione, perciò è necessario promuovere **solidarietà e spirito di squadra** , anche attraverso forme di altruismo e sostegno reciproco. Particolare attenzione deve essere dedicata alle **relazioni orizzontali** , cioè quelle tra colleghi e collaboratori, poiché incidono fortemente sul clima aziendale e sulla capacità di valorizzare le **diversità**. Queste relazioni, più ancora di quelle verticali tra dirigenti e dipendenti, influenzano il buon andamento dell’impresa e la sua immagine complessiva.",
    "summary": "Il Capitale Umano",
    "size": 689
  },
  {
    "name": "Appunti imprenditorialità-part-54",
    "projectId": "0PAsyi83vMfM",
    "fileName": "Appunti imprenditorialità.pdf",
    "content": "**l’azienda appartiene** Le **macrostrutture organizzative** rappresentano il modo in cui il lavoro è distribuito e coordinato all’interno dell’azienda (o del gruppo aziendale di cui fa parte). Esse descrivono **gli organi aziendali** , le **relazioni** tra di essi e il **ruolo dei collaboratori** , cioè come vengono assegnate le responsabilità, le attività e le risorse. Le principali tipologie di macrostruttura sono **la struttura funzionale** e **la struttura divisionale**. \n\n**1. Struttura funzionale** Nella struttura funzionale il lavoro è organizzato **per funzioni** , cioè per aree di attività caratterizzate da **omogeneità tecnica o operativa**. Ogni funzione ha un proprio responsabile e un gruppo di collaboratori specializzati che si occupano \n\ndi specifiche attività. _Esempi_ : \n\n- In un museo: funzione di **conservazione delle opere** , **marketing e fruizione del pubblico** ,     **gestione finanziaria** , ecc. \n\n- In un’azienda di produzione: **produzione** , **commercializzazione** , **finanza** , **ricerca e**     **sviluppo** , ecc. Questa struttura garantisce **efficienza** e **specializzazione** , perché ogni area è gestita da un responsabile esperto nel proprio campo. Tuttavia, può diventare rigida e poco flessibile quando l’organizzazione cresce e diversifica le proprie attività. \n\n**2. Struttura divisionale** La struttura divisionale organizza il lavoro **per processi o aree di prodotto** , piuttosto che per funzioni. Ogni divisione gestisce un settore o una linea di attività in modo quasi autonomo, con proprie risorse e responsabilità operative. _Esempio_ : ",
    "summary": "Il Capitale Umano",
    "size": 1605
  },
  {
    "name": "Appunti imprenditorialità-part-55",
    "projectId": "0PAsyi83vMfM",
    "fileName": "Appunti imprenditorialità.pdf",
    "content": "- In un museo: una **divisione per la collezione medievale** e una **per la collezione moderna** ,     ciascuna con il proprio personale di conservazione, promozione e gestione. Questo tipo di struttura si sviluppa quando l’organizzazione cresce e i responsabili funzionali non riescono più a gestire tutto in modo unitario. La divisionalizzazione consente quindi una **maggiore specializzazione** e una **migliore risposta alle esigenze specifiche** dei diversi ambiti, anche se comporta una **riduzione dell’efficienza** , dovuta alla duplicazione di ruoli e funzioni. \n\n**3. Strutture miste** In genere, le organizzazioni non adottano una struttura totalmente divisionale, ma piuttosto **strutture miste** , che combinano elementi di entrambe. Di solito si mantiene **unitaria l’amministrazione centrale** , mentre la **gestione dei servizi o dei prodotti** viene suddivisa in divisioni specializzate.",
    "summary": "Il Capitale Umano",
    "size": 904
  },
  {
    "name": "Appunti imprenditorialità-part-56",
    "projectId": "0PAsyi83vMfM",
    "fileName": "Appunti imprenditorialità.pdf",
    "content": "Per comprendere il corretto funzionamento di un’impresa è necessario esaminare i tre principali equilibri aziendali: **economico, finanziario e patrimoniale.**",
    "summary": "Analisi degli Equilibri Aziendali",
    "size": 159
  },
  {
    "name": "Appunti imprenditorialità-part-57",
    "projectId": "0PAsyi83vMfM",
    "fileName": "Appunti imprenditorialità.pdf",
    "content": "Un’azienda è in equilibrio economico quando il reddito prodotto è **congruo** , ossia sufficiente a coprire tutti i costi, compresi gli **oneri figurativi** e la **remunerazione del rischio imprenditoriale**. Gli oneri figurativi rappresentano i costi opportunità sostenuti dall’imprenditore per l’impiego dei propri fattori produttivi all’interno dell’azienda, e comprendono: \n\n- **Interessi figurativi** , ossia la remunerazione del capitale proprio investito; \n\n- **Stipendio direzionale** , cioè la remunerazione del lavoro imprenditoriale svolto senza una busta paga formale; \n\n- **Fitti figurativi** , ovvero la remunerazione per i beni concessi dall’imprenditore all’impresa a titolo gratuito. ",
    "summary": "Analisi degli Equilibri Aziendali",
    "size": 701
  },
  {
    "name": "Appunti imprenditorialità-part-58",
    "projectId": "0PAsyi83vMfM",
    "fileName": "Appunti imprenditorialità.pdf",
    "content": "Il livello del reddito è **oggettivamente congruo** se copre gli oneri figurativi e remunera adeguatamente il rischio d’impresa, stimato in base alla rischiosità del settore e ai tassi medi di default. In termini matematici, l’equilibrio oggettivo si verifica quando: _ΣC + oneri figurativi + remunerazione del rischio = ΣR_ , e quindi: _a = oneri figurativi + remunerazione del rischio._ Il reddito è invece **soggettivamente congruo** quando, oltre a garantire la copertura dei costi e dei rischi, soddisfa le **aspettative personali** dell’imprenditore in termini di profitto o extra-profitto: _ΣC + oneri figurativi + remunerazione del rischio + extra-profitto atteso = ΣR_ , cioè: _a = oneri figurativi + remunerazione del rischio + extra-profitto atteso._ Nel breve periodo, un reddito non congruo non compromette necessariamente la sopravvivenza dell’impresa, ma il protrarsi di risultati negativi nel lungo periodo porta inevitabilmente alla **dissoluzione aziendale**. _Esempio sugli oneri figurativi_ : Giulia ha aperto una pasticceria tutta sua. Lavora ogni giorno nel laboratorio, ha investito soldi propri e usa anche un locale di sua proprietà. **Fonte di finanziamento:** _Capitale netto (proprio)_ 50.000 Risparmi personali investiti da Giulia _Prestito bancario_ 30.000 _Totale capitale a disposizione_ 80.000 Usato per avviare la pasticceria **Spese principali:** _Acquisto attrezzature_ : 40.000 € _Materie prime iniziali_ : 10.000 € _Sistemazione del locale (che è di proprietà di Giulia)_ : 20.000 € **Remunerazioni figurative : Tipo di remunerazione Descrizione Calcolo Valore** \n\n**Interesse figurativo** (^) Remunerazione del capitale proprio (50.000 €)",
    "summary": "Analisi degli Equilibri Aziendali",
    "size": 1677
  },
  {
    "name": "Appunti imprenditorialità-part-59",
    "projectId": "0PAsyi83vMfM",
    "fileName": "Appunti imprenditorialità.pdf",
    "content": "**Stipendio direzionale** (^) Valore del lavoro di Giulia come direttrice e pasticciera (^) **40.000 € Fitti figurativi** (^) Affitto “ipotetico” del locale di proprietà 2.000€ /mese x12 **24.000 € Tipo di remunerazione** \n\n**Reddito atteso minimo** = 1.500 + 40.000 + 24.000 + 5.600 = 71.100 € **L’equilibrio economico** può essere analizzato anche sotto un profilo **qualitativo** , valutando la **provenienza del reddito** e la **sua capacità di riprodursi nel tempo**. Si distingue così tra: \n\n- **Reddito caratteristico** , generato dalla gestione tipica dell’attività (ricavi caratteristici – costi caratteristici); \n\n- **Reddito operativo** , che include anche i risultati della gestione accessoria; \n\n- **Reddito ordinario** , ottenuto sottraendo al reddito operativo gli oneri finanziari derivanti dai finanziamenti esterni; \n\n- **Reddito lordo** , o ante imposte, che si ottiene aggiungendo o sottraendo il saldo della gestione straordinaria; ",
    "summary": "Analisi degli Equilibri Aziendali",
    "size": 953
  },
  {
    "name": "Appunti imprenditorialità-part-60",
    "projectId": "0PAsyi83vMfM",
    "fileName": "Appunti imprenditorialità.pdf",
    "content": "- **Reddito netto** , determinato dopo l’impatto della gestione fiscale. Un reddito può essere considerato **di qualità** solo se deriva in misura prevalente dalla gestione caratteristica. Se, ad esempio, un reddito positivo proviene principalmente da eventi straordinari, esso non può essere ritenuto sostenibile nel lungo periodo, poiché non riflette la reale capacità dell’impresa di generare valore attraverso la propria attività tipica. Un esempio chiarificatore è quello di un **museo** : la sua attività caratteristica consiste nella cura delle collezioni e nella loro fruizione da parte del pubblico. Tuttavia, il museo può anche svolgere attività accessorie o straordinarie, come organizzare eventi o collaborare con altre istituzioni, per creare **sinergie con la gestione principale**. Queste sinergie, di natura economica e finanziaria, servono a migliorare la sostenibilità complessiva dell’organizzazione. Ad esempio, se il museo registra un’affluenza maggiore durante l’inverno, potrà investire in iniziative capaci di generare reddito anche nel periodo estivo, così da mantenere un equilibrio economico durante tutto l’anno.",
    "summary": "Analisi degli Equilibri Aziendali",
    "size": 1140
  },
  {
    "name": "Appunti imprenditorialità-part-61",
    "projectId": "0PAsyi83vMfM",
    "fileName": "Appunti imprenditorialità.pdf",
    "content": "### Equilibrio finanziario\nL’equilibrio finanziario riguarda la **liquidità** dell’impresa, ossia la capacità di far fronte puntualmente alle proprie obbligazioni di pagamento. Si distingue tra: \n\n- **Equilibrio di liquidità** , che implica la possibilità di soddisfare in ogni momento gli impegni finanziari con le proprie disponibilità di cassa; \n\n- **Equilibrio finanziario a breve termine** , che si riferisce alla capacità di coprire gli impegni a breve con la cassa e i crediti a breve. L’equilibrio di liquidità può essere espresso dall’equazione: _F₁ + E = U + Ff,_ dove F₁ è il fondo iniziale di liquidità, E le entrate, U le uscite e Ff il fondo finale. In condizioni di normalità, **E e U tendono ad uguagliarsi**. Se E > U, si verifica una **stasi monetaria** , cioè un eccesso di liquidità improduttiva; se invece E < U, si manifestano **punte monetarie** , cioè mancanze di liquidità che possono generare tensioni finanziarie.     **Remunerazione x il**     **rischio dell’azienda**        Il rischio che Giulia sta        correndo investendo il        suo capitale aprendo la        sua pasticceria di        proprietà           80.000 x 7% **5.600€**     **Tipo di remunerazione Descrizione Calcolo Valore** \n\n\nNel breve termine, l’equilibrio finanziario si verifica quando: _C₁i + A = M + C₁f,_ dove C₁i è il capitale a breve iniziale, A rappresenta gli accrescimenti di disponibilità o crediti a breve, M gli impegni che comportano una diminuzione di liquidità o un aumento dei debiti, e C₁f il capitale a breve finale. Per mantenere l’equilibrio finanziario è necessario che l’acquisizione delle fonti sia **sincronizzata** con il manifestarsi dei fabbisogni e che la **scadenza delle fonti** sia coerente con il t **empo di ritorno degli impieghi.**",
    "summary": "Analisi degli Equilibri Aziendali",
    "size": 1769
  },
  {
    "name": "Appunti imprenditorialità-part-62",
    "projectId": "0PAsyi83vMfM",
    "fileName": "Appunti imprenditorialità.pdf",
    "content": "L’equilibrio patrimoniale si raggiunge quando la temporaneità degli impieghi (attività) è coerente con la scadenza delle fonti (passività). In altri termini, l’attivo a breve deve essere finanziato con passività a breve e l’attivo a medio-lungo termine con mezzi propri o debiti a lungo termine. Nell’ambito del **capitale investito** , sono a breve termine i valori dell’attivo circolante e a non breve quelli dell’attivo fisso. Nel **capitale di finanziamento** , le passività correnti rappresentano fonti a breve, mentre il capitale proprio e i debiti a medio-lungo termine costituiscono fonti a non breve. Il principio fondamentale dell’equilibrio patrimoniale stabilisce che **il tempo di scadenza delle fonti deve essere sincronizzato con il tempo di recupero degli impieghi**. Affinché ciò avvenga: \n\n- L’attivo fisso dovrebbe essere finanziato con capitale proprio o passività a medio-lungo termine, evitando così “punte finanziarie” dovute a finanziamenti troppo brevi; \n\n- L’attivo circolante dovrebbe essere coperto prevalentemente con passività correnti, per evitare “stasi finanziarie”; ",
    "summary": "Analisi degli Equilibri Aziendali",
    "size": 1100
  },
  {
    "name": "Appunti imprenditorialità-part-63",
    "projectId": "0PAsyi83vMfM",
    "fileName": "Appunti imprenditorialità.pdf",
    "content": "- Il **giro dei crediti a breve** , sommato alla liquidità disponibile, deve essere sufficiente a coprire il pagamento dei debiti a breve. Le **attività a breve** devono essere leggermente **superiori alle passività a breve** , così da garantire un margine di sicurezza chiamato **margine di disponibilità**. Un eccesso di liquidità, tuttavia, genera stasi monetarie e riduce la redditività, per cui è opportuno destinare le eccedenze a investimenti produttivi. Un altro indicatore utile è il **secondo margine di struttura** , calcolato come: _capitale netto + passività a non breve – attività a non breve_. Infine, **l’incidenza del capitale netto** rispetto alle fonti totali è un elemento cruciale: un capitale netto troppo ridotto rappresenta un rischio per i creditori, poiché diminuisce la solidità aziendale. È quindi consigliabile mantenere una **struttura patrimoniale leggera** , evitando immobilizzazioni eccessive e privilegiando un equilibrio tra capitale proprio e debito bancario. —> In sintesi, l’equilibrio economico, finanziario e patrimoniale costituiscono tre dimensioni interconnesse della **stabilità aziendale** : il primo garantisce la redditività, il secondo la liquidità e il terzo la coerenza tra impieghi e fonti. Solo mantenendo un bilanciamento dinamico tra questi tre aspetti l’impresa può assicurare la propria **continuità operativa e sostenibilità nel lungo periodo**.",
    "summary": "Analisi degli Equilibri Aziendali",
    "size": 1403
  },
  {
    "name": "Appunti imprenditorialità-part-65",
    "projectId": "0PAsyi83vMfM",
    "fileName": "Appunti imprenditorialità.pdf",
    "content": "1. La rappresentazione degli elementi di stato patrimoniale secondo il criterio finanziario La **rappresentazione degli elementi dello stato patrimoniale secondo il criterio finanziario** si basa sulla distinzione tra componenti **a breve** e **a non breve termine** , distinzione fondamentale per valutare l’ **equilibrio patrimoniale**. Quando lo schema di stato patrimoniale disponibile non consente di identificare immediatamente questa separazione, è necessario riclassificare le voci, distinguendo gli elementi sulla base del **tempo di ritorno in forma liquida** (per le attività) e del **tempo di scadenza o esigibilità** (per le passività). In questo modo è possibile calcolare correttamente il margine tra attività e passività a breve. Il criterio finanziario può essere applicato seguendo un ordine **crescente** di liquidità/esigibilità (prima gli elementi a lungo termine, poi quelli a breve) oppure **decrescente** (prima il breve, poi il lungo). Per quanto riguarda le fonti di finanziamento, il **capitale netto** (cioè i soldi messi dai soci) è considerato una fonte **permanente** , perché non ha una scadenza: rimane a disposizione dell’azienda senza dover essere rimborsato. —> In sintesi, rappresentare lo stato patrimoniale con il criterio finanziario serve a capire se c’è un buon equilibrio tra _quando_ l’azienda recupererà denaro dai propri investimenti e _quando_ dovrà pagare i suoi impegni. Questo equilibrio è fondamentale per la stabilità dell’impresa. _ELEMENTI DI STATO PATRIMONIALE CLASSIFICATI SECONDO IL CRITERIO FINANZIARIO (LIQUIDITÀ ED ESIGIBILITÀ CRESCENTI)_ ",
    "summary": "Cenni di Rappresentazioni di Bilancio",
    "size": 1599
  },
  {
    "name": "Appunti imprenditorialità-part-66",
    "projectId": "0PAsyi83vMfM",
    "fileName": "Appunti imprenditorialità.pdf",
    "content": "2. La rappresentazione degli elementi economico-reddituali secondo il criterio funzionale Riclassificare il conto economico con il criterio funzionale significa riordinare i costi e i ricavi dell’azienda in gruppi che rappresentano le diverse attività dell’impresa (attività tipica, attività accessoria, attività finanziaria, ecc.). In questo modo possiamo capire da dove arriva davvero il guadagno: quanto deriva dall’attività principale, quanto da attività secondarie e quanto viene ridotto dagli interessi. Questo metodo permette quindi di vedere quali parti dell’azienda funzionano bene, quali meno bene e se il reddito complessivo è forte, stabile e affidabile.",
    "summary": "Cenni di Rappresentazioni di Bilancio",
    "size": 666
  },
  {
    "name": "Appunti imprenditorialità-part-67",
    "projectId": "0PAsyi83vMfM",
    "fileName": "Appunti imprenditorialità.pdf",
    "content": "\n\n### Elementi a “non breve” (ritorno\n\n\n### in forma liquida oltre l’anno) :\n\n\n### immobilizzazioni materiali, immateriali,\n\n\n### finanziarie\n\n\n### Elementi a “non breve”: capitale\n\n\n### netto (mezzi permanenti) e passività\n\n\n### esigibili oltre l’anno\n\n\n### Elementi a “breve” (ritorno in\n\n\n### forma liquida entro l’anno): magazzino,\n\n\n### liquidità differite, liquidità immediate\n\n\n### Elementi a “breve”: passività\n\n\n### esigibili entro l’anno\n",
    "summary": "Cenni di Rappresentazioni di Bilancio",
    "size": 448
  },
  {
    "name": "Appunti imprenditorialità-part-68",
    "projectId": "0PAsyi83vMfM",
    "fileName": "Appunti imprenditorialità.pdf",
    "content": "**2.1 L’articolazione della gestione in aree funzionali** Le **aree funzionali** raggruppano operazioni che condividono la stessa natura tecnica, rendendo più chiaro l’impatto delle diverse attività su costi e ricavi. La gestione può essere suddivisa nelle seguenti aree: **_Area caratteristica_** (o tipica): riguarda l’attività principale dell’impresa. **_Area accessoria_** (o extra-caratteristica): include attività non tipiche ma connesse e ricorrenti. **_Area operativa_** : somma dell’area caratteristica e di quella accessoria. **_Area finanziaria_** : riguarda l’acquisizione e il costo dei finanziamenti da terzi. **_Area ordinaria_** : comprende area operativa e finanziaria. **_Area straordinaria_** : raccoglie componenti economici non ricorrenti o eccezionali. **_Area fiscale_** : relativa alle imposte sul reddito. **Riclassificazione del conto economico secondo il criterio funzionale** La riclassificazione del conto economico ha l’obiettivo di comprendere **come si forma il reddito** , distinguendo il contributo delle diverse aree gestionali. Questo consente di valutarne la qualità, cioè da quali attività deriva realmente. Si parte dall’ **area caratteristica** , rappresentata dall’attività principale dell’impresa. Sottraendo ai **ricavi caratteristici** i relativi **costi caratteristici** (materie, servizi, godimento beni di terzi, costo del lavoro, ammortamenti, accantonamenti, ecc.) si ottiene il **Reddito Operativo Caratteristico** , il risultato della gestione tipica. Questo valore dovrebbe essere positivo e rappresentare la principale fonte di reddito dell’impresa. A questo si aggiunge algebricamente il **Saldo della Gestione Accessoria** , composto dai proventi e dagli oneri derivanti da attività non tipiche ma comunque ordinarie (ad esempio immobili non strumentali o titoli detenuti a reddito).",
    "summary": "Cenni di Rappresentazioni di Bilancio",
    "size": 1838
  },
  {
    "name": "Appunti imprenditorialità-part-69",
    "projectId": "0PAsyi83vMfM",
    "fileName": "Appunti imprenditorialità.pdf",
    "content": " La somma tra reddito operativo caratteristico e saldo accessorio determina il **Reddito Operativo Globale** , che a livello internazionale corrisponde all’ **EBIT** (Earnings Before Interest and Taxes). Segue poi l’ **area finanziaria** , che comprende gli **oneri finanziari netti** , ovvero gli interessi passivi al netto di eventuali interessi attivi. Questa area tende normalmente a essere negativa. Sottraendola dal reddito operativo globale si ottiene il **Reddito Ordinario** , il risultato della gestione complessiva “normale”. Si considerano poi gli elementi dell’ **area straordinaria** , che includono componenti economici non ricorrenti, positivi o negativi. Il loro saldo permette di passare dal reddito ordinario al **Reddito Lordo** , ossia il reddito prima delle imposte. Infine, sottraendo dal reddito lordo le **imposte sul reddito** , si ottiene il **Reddito Netto dell’esercizio** , cioè il risultato finale dell’anno.",
    "summary": "Cenni di Rappresentazioni di Bilancio",
    "size": 939
  },
  {
    "name": "Appunti imprenditorialità-part-70",
    "projectId": "0PAsyi83vMfM",
    "fileName": "Appunti imprenditorialità.pdf",
    "content": "**Return on Equity** ( _Ritorno sul capitale netto o rendimento del capitale netto_ = **ROE** ) che si calcola come rapporto il reddito netto e i mezzi propri (capitale netto). Questo indicatore ci dice quanto il capitale netto impiegato in azienda ha reso in termini di reddito netto. Quindi, è un indicatore molto importante per i proprietari perché, se ad esempio ho investito 100 mila euro in un’azienda, sapere che ho avuto 50 mila euro significa che dai miei 100 mila euro iniziali ho ottenuto indietro il 50% (la metà). Questo indicatore è importante anche per l’azienda, intesa in senso ampio, perché è una sintesi di tanti aspetti di performance aziendale. Ovviamente più il valore del ROE è alto è meglio perché \n\nsignifica che il capitale netto ha reso e che il capitale netto è cresciuto. Questo indicatore esprime una sintesi della capacità operativa dell’azienda, della composizione delle fonti dell’azienda e incidenza delle gestioni extra operative rispetto alla gestione operativa. Quindi, è importante perché deriva da diverse performance aziendali e quindi riesce a riassumere queste performance. Studiare il ROE ci fa capire le cause che lo hanno migliorato o che lo hanno peggiorato e quindi ci fa capire come superare le criticità per il futuro.",
    "summary": "Indicatori Economici",
    "size": 1267
  },
  {
    "name": "Appunti imprenditorialità-part-71",
    "projectId": "0PAsyi83vMfM",
    "fileName": "Appunti imprenditorialità.pdf",
    "content": "### ROE = 𝑅𝑒𝑑𝑑𝑖𝑡𝑜 netto / Mezzi propri (o capitale netto)\n_Da cosa dipende questo indicatore?_ La redditività netta del capitale proprio dipende dalla performance operativa, quindi, da quanto l’azienda è brava a livello operativo (nell’impiegare risorse per impiegare ricavi e proventi della gestione caratteristica) e dall’incidenza della gestione extra operativa (gestione finanziaria (oneri finanziari) e fiscale (imposte)). Tutto ciò che avviene a livello extra operativa incide sul ROE (se la gestione finanziaria e fiscale peggiora allora peggiorerà anche il reddito netto e di conseguenza anche il ROE). Ad esempio, può esserci un peggioramento della gestione finanziaria derivante da un aumento del tasso di interesse (nel 2024 il tasso d’interesse è il 3% e nel 2025 è il 5% ci sarà un peggioramento). Un altro elemento che incide sul valore del ROE è la composizione delle fonti. Ci sono tre indicatori che esprimono queste sfere: per quanto concerne la sfera operativa abbiamo il **ROI** ( _Ritorn on Investment = redditività degli investimenti_ ) che è il rapporto tra il reddito operativo e il totale degli investimenti (o capitale investito o totale delle attività).",
    "summary": "Indicatori Economici",
    "size": 1187
  },
  {
    "name": "Appunti imprenditorialità-part-72",
    "projectId": "0PAsyi83vMfM",
    "fileName": "Appunti imprenditorialità.pdf",
    "content": "### ROI = Reddito operativo / Capitale investito\nIl rapporto aumenta se sono più efficiente nella gestione operativa (se a parità di attività produco un reddito operativo superiore significa che faccio lavorare meglio il mio capitale investito perché, ad esempio, potrei essere più bravo a limitare i costi e i consumi, ecc.). Quando il ROI aumenta siamo più bravi nella gestione operativa (genero più ricavi, meno consumi, …). A parità di altre condizioni, se il ROI aumenta, il ROE sicuramente aumenta. La seconda sfera, cioè quella delle gestioni extra operative, è sintetizzata da un indicatore che deriva dal reddito netto fratto reddito operativo. Questo indicatore diminuisce quando le tre gestioni non operative (extra caratteristica, finanziaria e fiscale) nell’insieme erodono il reddito operativo. _Esempio_ : \n\n- Anno 1: reddito operativo di 100. Le gestioni operative nell’insieme generano un consumo di risorse per 50 (oneri finanziari, imposte, …) per cui il reddito netto rimane 50. Quindi il nostro indicatore diventa:\n\n### Reddito netto / Reddito operativo = 50 / 100 = 0,5 (50%)\n- Anno 2: reddito operativo di 100, le gestioni non operative mangiano 70. Il reddito netto è di 30. Quindi il nostro indicatore:     _Reddito netto / Reddito operativo_ = 30 / 100 = 0,3 (30%) L’ultima sfera è rappresentata dalla composizione delle fonti che viene individuata attraverso un indicatore che si calcola a partire dal Capitale di finanziamento fratto capitale netto. Quindi, il totale delle fonti diviso il capitale netto.\n\n### Capitale di finanziamento (o capitale investito) / Capitale netto\n_Esempio:_ \n\n- Anno 1: capitale investito 100, capitale netto 50\n\n### Capitale di finanziamento / Capitale netto = 100 / 50 = 2\n- Anno 2: capitale investito 100, capitale netto 25",
    "summary": "Indicatori Economici",
    "size": 1784
  },
  {
    "name": "Appunti imprenditorialità-part-73",
    "projectId": "0PAsyi83vMfM",
    "fileName": "Appunti imprenditorialità.pdf",
    "content": "### Capitale di finanziamento / Capitale netto = 100 / 25 = 4\nSe questo rapporto aumenta ci dice che il grado di indebitamento è aumentato (nel primo anno i debiti erano 50, mentre nel secondo anno i debiti ammontano a 75). Questi tre fattori, se moltiplicati tra loro, sono una combinazione del ROE:\n\n## ROE = Reddito operativo / capitale investito *\n\n\n## Reddito netto / Reddito operativo *\n\n\n### Capitale investito / Capitale netto\nSe il ROI varia, il ROE varia della stessa dimensione. Se il secondo indicatore varia a parità di condizioni il ROE varia della stessa dimensione. Se varia il grado di indebitamento, questa variazione comporta una variazione anche del secondo indicatore e l’effetto sul ROE dipende dalla combinazione del terzo e del secondo indicatore (sono variazioni opposte perché, se il grado di indebitamento aumenta allora il secondo indicatore diminuisce. Al contrario, se il grado di indebitamento diminuisce il secondo indicatore aumenta. Questo deriva dal fatto che gli oneri finanziari aumentano con il grado di indebitamento e il loro aumento va ad abbassare il reddito netto). Se il ROI è superiore al tasso d’interesse allora il ROI ne trae beneficio perché dai soldi che chiedo in prestito io aumento la gestione operativa e il ROI aumenta (sto crescendo con i soldi della banca). _Esempio_ : se la banca mi presta 100€ e mi applica un tasso di interesse del 10% (quindi prendo in prestito 100€ e pago 10€ di interessi), mentre il mio ROI è dal 5%. Questa situazione è una situazione di perdita perché il tasso di interesse è superiore al ROI. Quindi, se ho operato in una situazione in cui ROI > i ( _tasso di interesse sui debiti_ ) il ROE aumenta, mentre se ROI < i allora ROE diminuisce. L’effetto sul ROE dipende dalla relazione tra ROI ed interesse.\n\n### La differenza tra ROI e interesse si chiama leva finanziaria (positiva se ROI maggiore di i, leva\n_finanziaria negativa se ROI minore di i)._",
    "summary": "Indicatori Economici",
    "size": 1936
  },
  {
    "name": "Appunti imprenditorialità-part-74",
    "projectId": "0PAsyi83vMfM",
    "fileName": "Appunti imprenditorialità.pdf",
    "content": "### ELEMENTI DI ANALISI DEI COSTI (dispensa 10)\nIl costo è il sacrificio che sosteniamo per ottenere qualcosa. In azienda, il costo è un consumo di risorse (soldi, materiali, persone, tempo).\n\n### Criteri di classificazione dei costi\n\n\n### 1. Variabilità dei costi —> ci dice come un costo cambia quando cambia la quantità\n\n\n### prodotta/venduta.\n- **Costi fissi (CF)** : costi che non variano al variare del parametro di riferimento. _Esempio:_ Il costo del dj chiamato ad una festa. \n\n- **Costi variabili (CV)** : costi che variano al variare del _cost driver_ ossia un parametro di     riferimento. _Esempio:_ Se io organizzo una festa, il costo per il materiale del coperto sono costi variabili perche dipendono dalle persone che verranno alla festa. \n\n\n- **Costi misti** : sono costi che hanno una parte fissa e una parte variabile. _Esempio:_ lo stipendio di un venditore (stipendio base fisso + commissione variabile sulle vendite)_._\n\n### 2. Causalità—> causa per cui il costo viene sostenuto\n- **Costi speciali** : costi che esistono unicamente perchè esiste l’oggetto della mia attenzione. Se     l’oggetto viene eliminato (es. chiudo la piscina), il costo speciale scompare. _Esempio:_ I costi per il bagnino e per la depurazione dell'acqua sono costi speciali dell'area piscina. \n\n- **Costi comuni** : costi che permangono a prescindere dall’oggetto di mia specifica attenzione in     quel momento.     _Esempio:_ Il costo del General Manager: se chiudo la piscina, il costo per il Manager Generale     **sussiste comunque** per gestire le altre aree (ristorante, centro benessere).",
    "summary": "Analisi dei Costi",
    "size": 1594
  },
  {
    "name": "Appunti imprenditorialità-part-75",
    "projectId": "0PAsyi83vMfM",
    "fileName": "Appunti imprenditorialità.pdf",
    "content": "- **Costi diretti** (oggettiva): costi che sono attribuiti all'oggetto di calcolo sulla base di **misurazioni**     **oggettive, fisiche o contabili** , senza l'intervento di ipotesi o valutazioni soggettive. _Esempio:_ costo della farina per realizzare una pizza: peso la farina necessaria per una pizza, so quanto costa un kilo di farina e così posso fare un’attribuzione oggettiva del costo della farina a ciascuna pizza. \n\n- **Costi indiretti** (soggettiva): costi attribuiti sulla base di una valutazione da parte di chi sta     operando / sulla base di ipotesi. _Esempio:_ la ripartizione del costo dello chef che si occupa di pizze ma non solo, per una quota a ciascuna pizza (lo faccio sempre tramite ipotesi perchè questo dato non posso saperlo con certezza).\n\n### 4. Natura —> caratteristiche fisiche ed economiche del fattore.\n_Esempio_ : costi per materie, costi per lavoro…\n\n### 5. Destinazione\n_Esempio_ : costi per fattori destinati al prodotto 1, costi per fattori destinati al prodotto 2,…\n\n### 6. Modalità di programmazione:\n- **Costi tecnici** (programmazione rigorosa e su basi oggettive). \n\n- **Costi discrezionali** (programmazione su basi soggettive). \n\n- **Costi vincolati** (programmazione derivata).\n\n### 7. Controllabilità\n**- Costi controllabili.** \n\n**- Costi non controllabili.** \n\n_8. Effettività_ \n\n**- Costi effettivi.** \n\n**- Costi ipotetici.**",
    "summary": "Analisi dei Costi",
    "size": 1378
  },
  {
    "name": "Appunti imprenditorialità-part-76",
    "projectId": "0PAsyi83vMfM",
    "fileName": "Appunti imprenditorialità.pdf",
    "content": "Dalla combinazione soprattutto delle prime tre classificazioni (variabilità, causalità e misurazione), arriviamo alle due configurazioni di costo che servono da base per le decisioni aziendali. \n\n1. **Configurazione a costi speciali /DIRECT COSTING (soggettivo)** —> è l’aggregazione di tutti i costi speciali riferiti a un determinato oggetto di calcolo. _Esempio:_ nella linea “pizzeria”, rientrano tra i costi speciali tutti i costi che esistono esclusivamente perché la pizzeria è operativa. Tra questi: i costi variabili specifici (ad es. gli ingredienti delle pizze) e i costi fissi speciali come il personale dedicato (camerieri addetti solo alla pizzeria, pizzaiolo) e i forni utilizzati esclusivamente per la produzione di pizze (ammortamento). \n\n2. **Configurazione a costi totali /FULL COSTING (oggettivo)** —> è la somma dei costi speciali + una quota dei costi comuni attribuibile all’oggetto di calcolo. _Esempio:_ per ottenere il costo totale della linea “pizzeria”, oltre ai costi speciali vanno imputate anche quote di costi comuni ritenute congrue, come una parte del compenso del general manager, che svolge attività anche a supporto della pizzeria. —> Entrambe le configurazioni sono importanti e servono per scopi decisionali differenti. ",
    "summary": "Analisi dei Costi",
    "size": 1259
  },
  {
    "name": "Appunti imprenditorialità-part-77",
    "projectId": "0PAsyi83vMfM",
    "fileName": "Appunti imprenditorialità.pdf",
    "content": "1. **Configurazione a costi speciali /DIRECT COSTING** Conoscere i costi SPECIALI è utile in queste valutazioni: A. **Analisi delle linee di prodotto/servizio** : Serve per capire quali attività conviene tenere e quali     eliminare; questo sarà possibile dopo aver calcolato il “margine di contribuzione” (ricavi - costi     speciali): se questo margine è positivo significa che quella linea di prodotto/servizio ci conviene     tenerla, se il margine è negativo dovremo valutare una possibile eliminazione di questa linea di     prodotto/servizio. _Esempio_ : Non è conveniente mantenere tutte le attività, perché i costi complessivi superano i ricavi. In particolare, il **centro benessere** presenta un margine di contribuzione pari a **–100** (dato dalla differenza tra ricavi speciali e costi speciali). Un margine negativo indica che questa linea **non contribuisce alla copertura dei costi dell’azienda** , ma al contrario **assorbe risorse generate dalle altre attività**. Le altre linee, invece, hanno margini di contribuzione positivi: Piscina: 500; Pizzeria: 800; Ristorante: 1400 —> A colpo d’occhio risulta quindi evidente che il centro benessere è la linea che pesa di più sull’azienda. Se, per esigenze organizzative, si rendesse necessario eliminare **due** attività, oltre al centro benessere sarebbe opportuno tagliare anche la **piscina** , poiché ha il margine di contribuzione più basso tra le linee rimanenti.",
    "summary": "Analisi dei Costi",
    "size": 1432
  },
  {
    "name": "Appunti imprenditorialità-part-78",
    "projectId": "0PAsyi83vMfM",
    "fileName": "Appunti imprenditorialità.pdf",
    "content": "**L’analisi del punto di pareggio** serve a determinare quante unità di prodotto o servizio è necessario **produrre e vendere** affinché l’utile sia pari a **zero**. Questo punto è importante perché indica la soglia minima da superare per entrare nella **zona di profitto** : se non si raggiunge il punto di pareggio, l’impresa è in una **zona di perdita**.\n\n### —> Il punto di partenza è l’uguaglianza: RICAVI = COSTI\nPossiamo esprimerla come:\n\n### Prezzo di vendita (P) × Quantità (Q) = Costi fissi (CF) + Costi variabili (CV)\nCentro benessere Piscina Pizzeria Ristorante Ricavi 1000 3000 2000 1500 Costi speciali (v + fissi sp) 1100 2500 1200 100 Marg. di contr. -100 500 800 1400 \n\nPoiché i costi variabili dipendono dalla quantità prodotta/venduta:\n\n### CV = Costo unitario variabile (cuv) × Quantità (Q)\n\n### La formula diventa quindi: P × Q = CF + cuv × Q\n\n### Da cui ricaviamo la quantità di equilibrio: Q = CF / (P−cuv)\n_Dove: P=_ prezzo, _cuv=_ costo variabile unitario, _CF=_ costi fissi, _Q=_ quantità necessaria per il pareggio.\n\n### C. Make or buy : scegliere se produrre internamente o acquistare da terzi\n\n### Esempio: Immaginiamo di avere un bar che la mattina vende cornetti. Dobbiamo decidere se\ncontinuare a **produrli internamente** oppure **acquistarli da un fornitore esterno**. Per prendere questa decisione è necessario confrontare i **costi speciali** delle due alternative, cioè i costi che **cambiano in base alla scelta**. **—> Costi rilevanti per il** **_“make”_** (produzione interna) \n\n**- Costi variabili** : ad esempio gli ingredienti necessari per preparare i cornetti. ",
    "summary": "Analisi dei Costi",
    "size": 1605
  },
  {
    "name": "Appunti imprenditorialità-part-79",
    "projectId": "0PAsyi83vMfM",
    "fileName": "Appunti imprenditorialità.pdf",
    "content": "**- Costi fissi speciali** : per esempio il costo della persona che la mattina si dedica alla     produzione. Questo costo dipende dal tempo di lavoro, non dal numero di cornetti prodotti.     I **costi comuni** , come il salario del general manager del bar, **non sono rilevanti** , perché non     cambiano in base alla decisione di produrre o acquistare i cornetti. **—> Costi rilevanti per il** **_“buy”_** (acquisto esterno) \n\n**- Prezzo di acquisto per unità** : cioè quanto paghiamo un cornetto al fornitore esterno.     Il **prezzo di vendita** al cliente non è rilevante, perché rimane lo stesso sia che produciamo     internamente sia che acquistiamo dall’esterno. _Esempio numerico:_ CFS per la produzione interna: **1000 € al mese** Costo unitario variabile _(cuv)_ per un cornetto prodotto internamente: **0,50 €** Prezzo di acquisto di un cornetto dal fornitore _(p)_ : **1 €** _Per quante unità il costo rilevante della produzione make è = al costo rilevante buy?_\n\n### Costo rilevante make = cuv x unità + CFS ;\n\n### Costo rilevante buy = p x unità.\nIn sintesi:",
    "summary": "Analisi dei Costi",
    "size": 1076
  },
  {
    "name": "Appunti imprenditorialità-part-80",
    "projectId": "0PAsyi83vMfM",
    "fileName": "Appunti imprenditorialità.pdf",
    "content": "**Unità = CFS del** **_make_** **/ p cuv** = 1000/(10,5) = 2000 **Interpretazione:** \n\n- A **2000 unità** le due alternative sono **indifferenti**. \n\n- Per **meno di 2000 cornetti** , conviene il **buy** , perché costa meno. \n\n- Per **più di 2000 cornetti** , conviene il **make** , perché la produzione interna risulta più     economica. \n\n2. **Configurazione a costi totali /FULL COSTING** È un metodo di calcolo dei costi in cui tutti i costi sostenuti dall’azienda vengono attribuiti ai prodotti, sia quelli variabili sia quelli fissi, diretti e indiretti. _A cosa serve il Full Costing?_ \n\n- Determinare il costo pieno unitario di un prodotto, \n\n- Fissare il prezzo di vendita in modo corretto. \n\n- Valutare la redditività \n\n- Effettuare la valutazione delle rimanenze secondo i principi di bilancio. _Cosa include:_ \n\n- Costi diretti, \n\n- Costi indiretti, \n\n- Costi variabili, \n\n- Costi fissi. _Formula generale:_ Full cost unitario = _Costi diretti + (costi indiretti / quantità prodotte)_     Full cost totale della produzione = _Full cost unitario x unità Esempio 1. Dati:_ 400 unità cuv: materiali = 3,20 € manodopera = 5,50 € CF: immobile = 18.000 € personale = 900 € _Calcoli: Costi diretti —>_ 3,20 + 5,50 = 8,7 € _Costi indiretti_ —> 18.000 + 900 / 400 = 47,25 € _Full cost unitario —>_ 8,7 + 47,25 = **55,95 €** _Full cost totale della produzione_ —> 55,95 x 400 = **22.380 €** _Esempio 2_ : Immaginiamo di avere un’impresa con **tre linee di attività** (linea 1, linea 2 e linea 3). Ogni linea presenta i propri **costi speciali** (costi variabili + costi fissi speciali), che ipotizziamo siano rispettivamente: \n\n- Linea 1: **3000 €** \n\n- Linea 2: **5000 €** \n\n- Linea 3: **8000 €** ",
    "summary": "Analisi dei Costi",
    "size": 1700
  },
  {
    "name": "Appunti imprenditorialità-part-81",
    "projectId": "0PAsyi83vMfM",
    "fileName": "Appunti imprenditorialità.pdf",
    "content": "L’azienda sostiene inoltre un unico **costo fisso comune** , rappresentato dallo stipendio del general manager, pari a **2000 €**. Per ripartire questo costo tra le varie linee, chiediamo al general manager di indicarci **quanto tempo dedica a ciascuna attività**. Dopo aver compilato un report, emerge che il suo tempo è suddiviso così: \n\n**- 50%** sulla linea 1 \n\n**- 10%** sulla linea 2 \n\n**- 40%** sulla linea 3 Sulla base del criterio “tempo dedicato”, ripartiamo i 2000 € nel seguente modo: \n\n• (^) Linea 1 → 50% × 2000 = **1000 €** \n\n- Linea 2 → 10% × 2000 = **200 €** \n\n• (^) Linea 3 → 40% × 2000 = **800 € Calcolo dei costi pieni** Aggiungendo i costi comuni ripartiti ai costi speciali, otteniamo i **costi pieni** delle tre linee: \n\n**- Linea 1: 3000 + 1000 = 4000 €** \n\n**- Linea 2: 5000 + 200 = 5200 €** \n\n**- Linea 3: 8000 + 800 = 8800 € Utilità del costo pieno** Il costo pieno è utile quando vogliamo fissare un prezzo **basato sui costi** , nei casi in cui l’impresa ha la possibilità di determinarlo liberamente. Ad esempio, per la **linea 1** , se il volume di vendita previsto è di **1000 unità** , il costo pieno unitario sarà: **4000 / 1000 = 4€** Se desideriamo applicare un **margine di utile del 100%** , il prezzo di vendita sarà: **4 € x 2= 8**",
    "summary": "Analisi dei Costi",
    "size": 1271
  },
  {
    "name": "Appunti imprenditorialità-part-82",
    "projectId": "0PAsyi83vMfM",
    "fileName": "Appunti imprenditorialità.pdf",
    "content": "Quando analizziamo la qualità di un servizio, dobbiamo considerare due dimensioni fondamentali: \n\n**1. Qualità attesa** Rappresenta l’insieme delle **aspettative** che il cliente ha riguardo alla prestazione del servizio. L’utente si concentra soprattutto sugli aspetti che ritiene più importanti. Per questo è essenziale **curare l’idea che il cliente si costruisce** del servizio che riceverà e capire quali elementi considera davvero critici. Qui entra in gioco l’ **empatia** : ascoltare gli utenti, comprendere ciò che per loro conta davvero. \n\n**2. Qualità percepita** Corrisponde allo **stato di soddisfazione** che l’utente prova **dopo** aver usufruito del servizio. La soddisfazione aumenta se l’azienda riesce a creare la cosiddetta **“esperienza WOW”** : anticipare le aspettative del cliente e sorprenderlo offrendo qualcosa di inaspettato. Per ottenere questo risultato, è fondamentale **gestire con equilibrio** le aspettative: \n\n- devono essere abbastanza alte da convincere il cliente a scegliere il servizio; \n\n- ma non troppo alte, altrimenti l’azienda non avrà margine per stupirlo. Questo equilibrio si raggiunge **ascoltando il cliente** e comprendendo cosa si aspetta davvero. **Strategia aziendale della qualità** Nell’analisi della qualità ci si concentra spesso su domande come: _“Quanto sei soddisfatto di…?”_. Ma la qualità **non deve essere definita solo dal cliente** : anche l’azienda deve possedere una **propria strategia di qualità** , basata su ciò che ritiene corretto e appropriato sotto il profilo tecnico e organizzativo. Spesso questa strategia manca e ci si affida esclusivamente al giudizio del cliente: \n\n- finché il cliente è soddisfatto, va tutto bene; ",
    "summary": "Analisi della Qualità",
    "size": 1698
  },
  {
    "name": "Appunti imprenditorialità-part-83",
    "projectId": "0PAsyi83vMfM",
    "fileName": "Appunti imprenditorialità.pdf",
    "content": "- quando non lo è più, si cambia direzione. Questo approccio è sbagliato: se l’azienda non dispone di una propria visione della qualità, quando il cliente non è più soddisfatto non avrà strumenti né criteri per **capire cosa modificare** e per **interloquire in modo efficace** con lui. —> I profili della **qualità attesa** e della **qualità percepita** possono essere rilevati attraverso **schemi strutturati** , come questionari o interviste. Per ciascun profilo si misura la qualità del servizio erogato, chiedendo ad esempio: \n\n_- Quanto sei rimasto soddisfatto?_ \n\n_- Quanto è importante per te questo elemento?_ In questo modo è possibile confrontare ciò che il cliente **si aspettava** con la **gratificazione effettivamente sperimentata**. Se le condizioni lo permettono, è preferibile utilizzare **interviste** , perché consentono una maggiore interazione con l’utente e permettono di approfondire temi ed emozioni. Se si sceglie invece di utilizzare un **questionario** , è fondamentale che venga compilato da un **numero significativo di utenti** , così da ottenere dati affidabili per valutare la qualità del servizio. È importante che i questionari prevedano una **scala di valutazione numerica** , poiché i numeri permettono di: \n\n- elaborare sintesi, \n\n- effettuare comparazioni, \n\n- confrontare i risultati con gli obiettivi prefissati. Accanto a ciascun profilo sarebbe opportuno motivare la valutazione, soprattutto quando il giudizio è **molto positivo** o **molto negativo** , così da comprendere meglio le ragioni che hanno determinato quel punteggio. —> Ogni profilo può trovare rappresentazione nella matrice seguente, sulla base dei risultati medi ottenuti in termini di importanza e soddisfazione. \n\n**- Asse delle ascisse (x):** livello di **soddisfazione** ",
    "summary": "Analisi della Qualità",
    "size": 1785
  },
  {
    "name": "Appunti imprenditorialità-part-84",
    "projectId": "0PAsyi83vMfM",
    "fileName": "Appunti imprenditorialità.pdf",
    "content": "**- Asse delle ordinate (y):** livello di **importanza** Questa matrice non è soltanto uno strumento descrittivo: deve diventare un **vero strumento operativo** per orientare le decisioni aziendali. **Interpretazione della matrice** L’obiettivo strategico per qualsiasi organizzazione è quello di far convergere tutti i profili del servizio verso il quadrante **“nord-est” (quadrante d)** : l’area in cui si collocano gli elementi percepiti dagli utenti come **molto importanti** e che, allo stesso tempo, generano **alta soddisfazione**. Per muoversi in questa direzione, l’azienda può agire su due leve principali: \n\n**- il miglioramento effettivo del servizio** (qualità tecnica); \n\n**- una comunicazione più efficace** , capace di far percepire correttamente il valore generato. Quando i profili si trovano negli altri tre quadranti, è necessario interpretarli con attenzione. Non sempre la soluzione consiste nel cambiare il servizio: talvolta è la comunicazione a dover colmare il divario percettivo con il cliente. **Profilo di analisi Soddisfazione Importanza** Quanto sei soddisfatto di tale profilo (su scala crescente da 0 a 5) Quanto ritieni importante questo profilo? (Su scala crescente da 0 a 5) **Profilo 1 Profilo 2** \n\n**Quadrante b – Alta soddisfazione, bassa importanza** Gli utenti sono soddisfatti, ma non attribuiscono particolare rilevanza a quel profilo. \n\n- Se l’azienda condivide questa valutazione, può **ridurre gli investimenti** in quell’area. \n\n- Se invece ritiene quel profilo strategico, deve **rafforzare la comunicazione** per spiegare     perché quel servizio è importante e perché vale la pena valorizzarlo. **Quadrante c – Alta importanza, bassa soddisfazione** Gli utenti reputano il profilo fondamentale, ma il livello di soddisfazione è insufficiente. \n\n- Se l’azienda riconosce l’importanza dell’aspetto in questione, deve **intervenire**     **concretamente sul servizio** per colmare il gap qualitativo. ",
    "summary": "Analisi della Qualità",
    "size": 1949
  },
  {
    "name": "Appunti imprenditorialità-part-85",
    "projectId": "0PAsyi83vMfM",
    "fileName": "Appunti imprenditorialità.pdf",
    "content": "- Se invece ritiene adeguato il servizio così com’è, dovrà **comunicare meglio le proprie**     **scelte** per allineare le percezioni degli utenti e far crescere la soddisfazione. **Quadrante a – Bassa importanza, bassa soddisfazione** L’azienda ha investito risorse su un elemento che gli utenti non ritengono rilevante. \n\n- Se comprende che la percezione degli utenti è corretta, può **disinvestire**. \n\n- Se invece quel profilo è ritenuto cruciale per la strategia aziendale, deve **potenziare la**     **comunicazione** affinché gli utenti ne comprendano il valore. In sintesi, l’organizzazione deve combinare **ascolto del cliente** e **riflessione sulla qualità tecnica** per orientare tutti i profili verso il quadrante d. Ciò può avvenire intervenendo direttamente sul servizio, migliorando la comunicazione, oppure ricorrendo a entrambe le azioni in modo coordinato.",
    "summary": "Analisi della Qualità",
    "size": 876
  },
  {
    "name": "Appunti imprenditorialità-part-86",
    "projectId": "0PAsyi83vMfM",
    "fileName": "Appunti imprenditorialità.pdf",
    "content": "",
    "summary": "Indirizzi e Obiettivi Strategici dell'Impresa",
    "size": 0
  },
  {
    "name": "Appunti imprenditorialità-part-87",
    "projectId": "0PAsyi83vMfM",
    "fileName": "Appunti imprenditorialità.pdf",
    "content": "### 1. Indirizzi strategici di fondo\nL’orientamento strategico di fondo definisce: \n\n**- Dove/Quando** : campo di attività e orizzonte temporale. \n\n**- Perché** : obiettivi generali (reddituali, sociali, competitivi). \n\n**- Come** : filosofia gestionale e organizzativa. Questi indirizzi delineano **l’identità dell’impresa** nei contesti economici, competitivi, politici, sociali e culturali e devono rispettare principi generali di coerenza. Devono quindi rispondere alle esigenze di: \n\n- soddisfare contemporaneamente bisogni di mercato e aspettative degli interlocutori sociali; \n\n- garantire la redditività, condizione di continuità aziendale; \n\n- generare un circuito virtuoso tra obiettivi economici, competitivi e sociali. Il riferimento teorico è **lo schema di Coda** , secondo cui non esistono modelli rigidi per definire obiettivi e strategie, ma è essenziale una valutazione approfondita dell’impresa e del suo ambiente. _Analisi interna (azienda)_ Serve a individuare e ipotizzare: \n\n- punti di forza attuali e potenziali; \n\n- elementi di debolezza attuali e potenziali. \n\n\n_Analisi esterna (ambiente)_ Permette di identificare opportunità e minacce, considerando: \n\n**- Ambiente competitivo** : concorrenti, clienti, fornitori, produttori di beni sostitutivi (attuali o     potenziali). \n\n**- Ambiente economico e socio-culturale** : tendenze economiche, sociologiche, culturali che     influenzano domanda e input. \n\n**- Ambiente scientifico e tecnico** : innovazioni riguardanti prodotti e processi. \n\n**- Ambiente politico** : norme, agevolazioni, divieti con impatto sull’azienda. \n\n**- Ambiente naturale** : aspetti della sostenibilità e prevenzione dell’inquinamento, sia per     rispetto normativo sia per responsabilità sociale.",
    "summary": "Indirizzi e Obiettivi Strategici dell'Impresa",
    "size": 1751
  },
  {
    "name": "Appunti imprenditorialità-part-88",
    "projectId": "0PAsyi83vMfM",
    "fileName": "Appunti imprenditorialità.pdf",
    "content": "### 2. Obiettivi strategici specifici\nDopo aver definito l’orientamento di fondo, si articolano obiettivi strategici più concreti, suddivisi in: \n\n- economico-finanziari \n\n- competitivi \n\n- sociali \n\n- organizzativi _2.1 Obiettivi strategici economico-finanziari_ Riguardano l’assetto economico-finanziario coerente con il ruolo assegnato al reddito. Rispondono a domande quali: \n\n- Quali livelli di redditività si vogliono raggiungere? (ROE, ROI, ROS, ecc.) \n\n- Che grado di autonomia finanziaria deve avere l’impresa? \n\n- Quanto utilizzare la leva finanziaria? \n\n- Quale livello di sicurezza finanziaria mantenere? \n\n- Quale politica di dividendi vs autofinanziamento adottare? \n\n- Quale rigidità del capitale investito è accettabile? \n\n- Quale margine di struttura si intende ampliare o ridurre? \n\n- Quali obiettivi di crescita del capitale aziendale si vogliono perseguire? _2.2 Obiettivi strategici sociali_ Stabilito l’atteggiamento di base (apertura, chiusura, collaborazione), si fissano obiettivi specifici relativi alle relazioni con le varie categorie di interlocutori sociali. _2.3 Obiettivi strategici organizzativi_ Occorre fissare specifici obiettivi di guida, responsabilità e motivazione, coerenti con le filosofie organizzative e gestionali di fondo (coinvolgimento, partecipazione, condivisione). _2.4 Obiettivi strategici competitivi e funzionali_ Stabilito l’atteggiamento di base (innovazione, adattamento, ecc.), per ciascun business occorre: \n\n**-** determinare gli obiettivi relativi alla creazione, difesa o sviluppo del **vantaggio competitivo** ; \n\n**-** definire obiettivi funzionali coerenti:     **◦ Produzione** : qualità, produttività,^ flessibilità, elasticità;     **◦ Marketing e commercializzazione** : politiche del marketing mix (prodotto, prezzo,        comunicazione, distribuzione);     **◦ Ricerca e sviluppo** : ambiti di innovazione verso cui orientare gli sforzi.",
    "summary": "Indirizzi e Obiettivi Strategici dell'Impresa",
    "size": 1909
  },
  {
    "name": "Appunti imprenditorialità-part-89",
    "projectId": "0PAsyi83vMfM",
    "fileName": "Appunti imprenditorialità.pdf",
    "content": "Una volta fissati gli obiettivi strategici consegue la formalizzazione delle modalità di realizzazione delle stesse, cioè delle **strategie**. Le strategie vengono quindi collegate in un **piano** che ne evidenzia, a livello pluriennale, i complessivi riflessi economici, finanziari, patrimoniali, sociali e competitivi. Dopo l’approvazione, il piano strategico diventa riferimento per la **programmazione di breve periodo**.",
    "summary": "Indirizzi e Obiettivi Strategici dell'Impresa",
    "size": 425
  },
  {
    "name": "Appunti imprenditorialità-part-90",
    "projectId": "0PAsyi83vMfM",
    "fileName": "Appunti imprenditorialità.pdf",
    "content": "**1. Che cosa intendiamo per equilibrio economico e attraverso quale grandezza lo valutiamo?** L’equilibrio economico indica la capacità dell’impresa di generare un reddito adeguato. Lo si valuta tramite il **reddito**. \n\n**2. Che cos’è il reddito?** Il reddito è la differenza tra **ricavi di periodo** e **costi/consumi di periodo**. \n\n- Se positivo → **utile** , che aumenta il capitale netto. \n\n- Se negativo → **perdita** , che lo diminuisce. \n\n**3. Quando l’utile garantisce l’equilibrio economico?** L’equilibrio economico non è garantito quando i ricavi coprono solo i costi (utile = 0). L’utile deve essere **positivo e capiente** , cioè sufficiente a coprire: \n\n- gli oneri figurativi \n\n- la remunerazione del rischio d’impresa. \n\n**4. Che cosa sono gli oneri figurativi?** Sono **costi opportunità** relativi ai fattori produttivi che l’imprenditore apporta all’impresa senza ricevere un compenso esplicito, ma per i quali si attende che il reddito sia sufficiente a remunerarli. Comprendono: \n\n- stipendio direzionale \n\n- interessi figurativi \n\n- fitti figurativi \n\n- remunerazione del rischio d’impresa Se il reddito copre anche gli oneri figurativi si ha l’ **equilibrio economico oggettivo**. Tuttavia, l’imprenditore può avere aspettative maggiori → **equilibrio economico soggettivo**. \n\n**5. Differenza tra equilibrio economico quantitativo e qualitativo** \n\n**- Quantitativo** : valuta l’equilibrio in base all’ammontare del reddito. \n\n**-** Qualitativo: valuta la provenienza del reddito e la sua capacità di riprodursi nel tempo. \n\n**6. Che cos’è il bilancio, a cosa serve e quali sono i suoi contenuti?** Il bilancio è un documento contabile che rappresenta la **situazione economica, finanziaria e patrimoniale** dell’azienda in un dato periodo (di solito un anno). Considera anche crediti e debiti futuri, e non solo i movimenti di cassa. Contiene: \n\n- stato patrimoniale \n\n- conto economico \n\n- rendiconto finanziario \n\n- nota integrativa \n\n- relazione sulla gestione ",
    "summary": "Possibili Domande Esame",
    "size": 1993
  },
  {
    "name": "Appunti imprenditorialità-part-91",
    "projectId": "0PAsyi83vMfM",
    "fileName": "Appunti imprenditorialità.pdf",
    "content": "**7. Perché la maggior parte delle aziende è obbligata a redigere il bilancio?** Perché il bilancio mostra in modo chiaro i flussi aziendali e rappresenta le grandezze fondamentali: **reddito** e **capitale**. \n\n**8. Perché è importante per i terzi conoscere la composizione del reddito e del capitale?** Per valutare l’affidabilità dell’impresa. Esempio: un fornitore può capire se un’azienda sarà in grado di pagare i propri debiti. \n\n**9. Quali sono gli indicatori principali?** \n\n- ROE \n\n- ROI \n\n- Incidenza della gestione extra-operativa \n\n- Grado di indebitamento \n\n**10. Quali sono le relazioni tra questi indicatori e il ROE?** \n\n- Se il **ROI aumenta** (a parità delle altre condizioni) → **aumenta anche il ROE**. \n\n- Se l’indicatore relativo alla **gestione extra-operativa** diminuisce nella sua incidenza negativa → il     **ROE migliora**. \n\n- Se aumenta il **grado di indebitamento** , il **ROE può aumentare o diminuire** a seconda dell’effetto     leva:        ◦ se la leva è positiva^ →^ il ROE aumenta        ◦ se la leva è negativa^ →^ il ROE diminuisce \n\n**11. Che cos’è la leva finanziaria?** È il rapporto tra **ROI** e **tasso di interesse del debito**. Se il ROI > tasso di interesse → leva positiva: l’indebitamento aumenta il ROE. Se ROI < tasso di interesse → leva negativa: l’indebitamento riduce il ROE. \n\n**12. A che cosa serve l’analisi dei costi?** Serve a valutare l’efficienza aziendale, supportare le decisioni gestionali e determinare la convenienza economica delle diverse attività. \n\n**13. Quali sono i principali criteri di classificazione dei costi?** \n\n**- Variabilità** : costi fissi, variabili, misti \n\n**- Casualità** : costi speciali, costi comuni \n\n**- Misurazione** : costi diretti, costi indiretti \n\n**14. A quali raggruppamenti ci portano queste classificazioni?** A due raggruppamenti fondamentali: \n\n**-** costi speciali \n\n**-** costi pieni \n\n**15. A cosa serve conoscere i costi speciali?** A supportare decisioni come: ",
    "summary": "Possibili Domande Esame",
    "size": 1973
  },
  {
    "name": "Appunti imprenditorialità-part-92",
    "projectId": "0PAsyi83vMfM",
    "fileName": "Appunti imprenditorialità.pdf",
    "content": "**- Analisi delle linee di prodotto/servizio** tramite il margine di contribuzione (ricavi – costi speciali) \n\n**- Break-even analysis** (numero di unità da vendere per coprire i costi) \n\n**- Make or buy** : scegliere se produrre internamente o acquistare da terzi \n\n**16. Che cosa comprendono i costi pieni?** Comprendono i **costi speciali** più la **quota di costi comuni** attribuibile all’oggetto di calcolo. \n\n**17. Quali sono le tre dimensioni della qualità?** \n\n- qualità attesa \n\n- qualità percepita \n\n- qualità tecnica (definita dall’impresa come standard coerente con la propria realtà) \n\n**18. Come funziona la matrice e qual è il metodo di interpretazione?** \n\n**19. Come si riconosce una struttura organizzativa mista?** (Fa parte dell’argomento sulle macrostrutture organizzative).",
    "summary": "Possibili Domande Esame",
    "size": 796
  }
]